{"id":13583,"name":"De Annalibus quaedam nota252r","paralleltexts":{"Translation":{"text":"<body><ab id=\"9041867\"/>kant konden komen. Dit blokhuis heette de Catte [schutdak of kat] en was een doorn in het oog van het Sticht. Rudolf postulaat [bisschop] werd dikwijls met een <ab id=\"9025663\"/>zeinschip<ae id=\"9025663\"/> &apos;s nachts heimelijk voorbij de vijanden gebracht over de <ab id=\"9025664\"/>Eem<ae id=\"9025664\"/> en vandaar weer terug. Het Nedersticht bevond zich in zwaar weer. Toen kwamen ook nog Jacob Borre van Amerongen en Aernt van Amerongen, burgemeesters te Utrecht, naar Kampen in 1428. Zij deden hun beklag en vroegen ons om krijgsvolk te sturen naar de Eem en daar drie dagen te laten blijven om Utrecht te ontzetten. Onze raad zei tegen hen: &apos;wij zitten in hetzelfde schuitje en moeten dan naar jullie krijgsvolk sturen?&apos; De afgevaardigden van Utrecht klaagden nu nog erger dan hiervoor en zeiden onder andere: &apos;zo moet God zich over ons ontfermen, anders zal de goede stad Utrecht ten ondergaan.&apos; De burgermeesters wilden een beter antwoord. Uiteindelijk werd hun wens gehonoreerd. De burgermeesters reisden verder naar Deventer en Zwolle met dezelfde vraag. Onze stad stuurde tussen de 900 en 1000 bewapende mannen op schepen voorbij die Catte op die Eem, zoals zij van ons gevraagd hadden. De mannen waren daar 31 dagen. De Utrechters kwamen hun belofte niet na; het Utrechts leger kwam niet opdagen. Deze expeditie heeft de stad Kampen 3230 Beierse gulden gekost.- Terwijl wij daar waren, sloten de Hollanders de Eem.- Ons leger groef &apos;s nachts een gracht door dat gebied, zodat zij ongeschonden weer thuis konden komen.\n <ae id=\"9041867\"/>\n <ab id=\"9025665\"/><ab id=\"9041868\"/>Het<ae id=\"9025665\"/> gehele Sticht met hun heer Rudolf postulaat hadden in het concilie te Basel een sterk pleidooi gehouden tegen de heer Zweder van Culemborg, die van plan was om electbisschop van het Sticht te zijn. - Die Stichtsen werden verbannen en er werd een interdict aan hen opgelegd.- Velen maakten juridisch bezwaar en werden daarom voor het gerecht gedaagd en vervolgd. Onder de gedaagden zaten oprechte roomsen, monniken, nonnen en begijnen. Vanwege dit interdict vluchtten velen het land uit, slechts weinigen van hen bleven in het Oversticht. Toen paus <ab id=\"9025666\"/>Marten<ae id=\"9025666\"/> stierf en ook de elect heer Zweder overleed werd in het concilie beter naar onze zaak geluisterd. Terwijl het concilie plaatsvond vochten wij samen met de postulaatbisschop tegen de Geldersen en Hollanders. <ab id=\"9025668\"/>Hierover zijn op ons raadhuis vele documenten<ae id=\"9025668\"/>, op grond waarvan men beter kan oordelen over deze zaak als men zich erin verdiept. Deze oorlog duurde van 1425 tot 1430. De oorlog met hertog Jan van Beieren werd beëindigd in het jaar 1432, zodat wij 3 jaar lang vrede hadden. De oorlog die hertog Jan tegen ons had gevoerd, had daarvoor 3 jaar geduurd. In de eerste oorlog waren we niet in oorlog met Gelre. In de laatste oorlog waren we in oorlog met Gelre en Holland.<ae id=\"9041868\"/>\n \n <ab id=\"9025667\"/><ab id=\"9041869\"/>Op<ae id=\"9025667\"/> 18 maart 1427, dit is de dinsdag na Sint Geertruidadag, werd te Arnhem de oorlogsverklaring in een brief bekend gemaakt aan de postulaatbisschop, de heer Rudolf van Diepholt, en de steden van het Sticht Utrecht. Op woensdag 19 maart verbrandden het krijgsvolk uit het Nedersticht vanaf hun kant [de dorpen en steden op] de Veluwe tot aan Almelo aan toe. Het krijgsvolk van Deventer, Kampen en Zwolle en anderen uit het Oversticht kwamen een ieder naar de Veluwe en verbandden die [dorpen en steden] vanaf hun kant tot aan Almelo. Daar ontmoetten die Stichtsen elkaar en verdierven die ganse Veluwe. Dit was op de woensdag na z<ab id=\"9032098\"/>ondag Remniscere<ae id=\"9041869\"/><ae id=\"9032098\"/></body>","annotations":[{"text":"<span>Partijstrijd tussen Rudolf van Diepholt en Zweder van Culemborg, 1424-1428</span>","n":9041867,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"<span>Partijstrijd tussen Rudolf van Diepholt en Zweder van Culemborg: concilie te Basel<br/></span>","n":9041868,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Oorlogsverklaring tussen postulaatbisschop Rudolf van Diepholt en de hertog van Gelre, 1427: verbranden van de Veluwe","n":9041869,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"zeinschip = kan zowel een visserboot als een vervoersvaartuig zijn.","n":9025663,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Hierover zijn op ons raadhuis vele documenten","n":9025668,"type":{"description":"Underlined text","name":"Underlined"}},{"text":"Martinus V <span>†</span>1431","n":9025666,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Eem = een rivier in de huidige provincie Utrecht","n":9025664,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Concilie te Basel","n":9025665,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"Twist tussen het Sticht en Gelre","n":9025667,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"zondag 16 maart","n":9032098,"type":{"description":"Modern date","name":"Date"}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body>an der ander syt gelegen te comen. Dit <ab id=\"9032164\"/>blockhuys<ae id=\"9032164\"/> hiete die Catte ende was\n den Stichte seer hinderlic. Her <ab id=\"9032165\"/>Roloff<ae id=\"9032165\"/> postulaet wort ducke mit een <ab id=\"9032166\"/>seynschip<ae id=\"9032166\"/> van\n hier in die <ab id=\"9032167\"/>Eeme<ae id=\"9032167\"/> ende weder van dair alhier bij nacht heymliken voirbij\n den vianden gevuert. Dat Nedersticht was in swaren lasten. Alsoe quemen\n hier in den jaren ons heren M CCCC XXVIIJ, durende dit orloch, <ab id=\"9032168\"/>Jacob Borre van\n Amerongen<ae id=\"9032168\"/> ende Aernt van Amerongen, burgermeister t&apos; Utrecht, oir uuterlicken\n noet ons klagende ende begerende hem van onsen volke, deels oversenden in die\n Eeme, IIJ dage lang te holden liggende omme sy t&apos; ontsetten. Onse rait segeden\n hem: sij weren oic in sulken gelycken lasten mit hem ende hadden oir volk te\n doene, mit meer anderen woirden: die voirgenoemde deputaten van Utrecht clageden\n doe noch jamerlicker dan tevoren, seggende onder anderen: soe moetet Got ontbermen\n dat guede stat van Utrecht sal verdorven werden, begerende beter troest\nende mynlicker antwort. Ten laitsten wort hem oir begerte gegont. Sy reiseden\n voirt toe Deventer ende toe Swolle mit gelycke boetscapen. Onse stat schickede\n in die Eeme op oir begerte tusschen IX<sup>c</sup> ende X<sup>c</sup> gewapende toe scepe,\n voorbij die Catte. Die legen dair XXXJ dage. Die van Utrecht\n quemen niet als &apos;t gesacht was. Die reise costede onser stat XXIJ<sup>c</sup> ende XXX\n Beiersche gulden.- Die wijle dat die onse dair legen, <ab id=\"9032169\"/>paelden<ae id=\"9032169\"/> die\n Hollander die Eeme toe.- Die onse groeven inder nacht eenen graven\n doer &apos;t hiele lant, dairbij redden sich selven ende quemen ongeschint doer\n den vianden weder toe huys.\n\n<ab id=\"9032170\"/>Dat<ae id=\"9032170\"/> gemene Stichte mit oeren heren Roloff den postulait hadden in &apos;t concilio toe\n Basel een swair pleit tegen heren <ab id=\"9032171\"/>Sweder van Culenborch<ae id=\"9032171\"/>, die sich <ab id=\"9032172\"/>vermat <ae id=\"9032172\"/>\nelect biscop toe wesen des Stichts. - Die stichtssche worden verbannet\n ende in interdict gelacht.- Voele appellaconis ende voele vervolgen wort dair\n omme gedaen mit den rechte papen, monicken, nonnen ende baghinen weken\n vermits die banne ende interdict uuten lande; weinich der bleef in &apos;t Overstichte.\n Doe <ab id=\"9032173\"/>pauwes Marten<ae id=\"9032173\"/> starff ende oic her Sweder elect voirgenoemd kregen wy in &apos;t\n concilio beter gehoir. Altyt durende den pleite hielt onse postulait\n mit ons ende wy mit hem dat lant tegen den Gelresschen ende tegen\n Hollant mitten sweerde. <ab id=\"9032174\"/><ab id=\"9054469\"/>Hier van vintmen op onsen raithuyse voele scriften<ae id=\"9032174\"/><ae id=\"9054469\"/>,\n dairuut men beter bescheit in &apos;t lange mach lesen. Dit oirloch duerde\n vanden jaren XXV t&apos; hent XXX. Doe &apos;t oirloch mit hertoch Johan in\n Beyeren gesoent was, inden jaren XXIJ, hadden wy IIJ jair vrede. Hertoch\n Johans oirloch tegen ons had dair tevoren geduert IIJ jair lang.\n Dan in &apos;t irste oirloch en hadden wy niet te doene tegen den Gelresschen.\n In &apos;t laitste oirloch hadden wij tegen Gelrelant ende tegen Hollant.\n\n<ab id=\"9032175\"/><ab id=\"9032178\"/>In<ae id=\"9032175\"/> &apos;t jair ons heren M CCCC XXVIJ opten XVIIJ<sup>en</sup> dach in meerte, alse opten dinxedach des dages\n na sunte Gertruydendach, worden t&apos; Arnhem presentiert ende kont gedaen die <ab id=\"9032176\"/>ontseggebreve<ae id=\"9032176\"/>\n dess postulaets heren Roloffs van Diepholt der stat ende steden dess gestichts van Utrecht. Ende\n opten XIX<sup>en</sup> dach in meerte, alse des wondesdagen daernae, verbranden die van den Nedersticht,\n die Veluwen t&apos; hent <ab id=\"9032177\"/>Armeloe<ae id=\"9032177\"/> toe van den syde. Die van Deventer, Campen, Swolle ende ander uuter\n overstichte quemen elc uut oirer stat in Veluwen ende branden die Veluwe vanden sijde oick\n tot Armeloe toe. Dair moeteden die stichtssche malkanderen ende verdarven die ganse Veluwe.\nDat geschiede doe ter tyt des wondesdagen nae den sonnendag Reminiscere.<ae id=\"9032178\"/></body>","annotations":[{"text":"seijnschip<br/><br/><span>SEINSCHIP (zein-, -scip), znw. o. Fri. seinskip (Fri. Wdb. 3, 63). <em>Naam van eene bepaalde soort van vaartuigen, welke zoowel voor vervoer als voor vischvangst dienden</em>. De beteekenis van het eerste deel is onverklaard; misschien is het hetzelfde als segene, naam van een vischnet. Zie Inform. Gloss., en eene andere gissing in Van Lennep&apos;s Zeemanswdb. 278. || J, wort weder overghesent wt Vrieslant om meer beest te copen, vervaren mit een seynscepe dat hi wan, Oorl. v. Albr. 91. D. betaelt, die hi wtgeleyt hadde om I Rijnscip ende zeynscip, LII oude scilde, 225. Dat hi een seynscip gemant mit bogen mede voeren most, 259. Want hi een seynscip hueren most, dat hem van Staveren tEnchuzen voerde, 412. Geg. B. van dat hij mit dat seynschip Tort (te Dort) was is., Rek. v. Gouda (a. 1489), f. 14r. Syne vrunden quemen mitter haest in baersch ende zeinschepen, ende voeren over in Hollant (uit Friesland), Matth. Anal. 1, 80. Sommige vaeren ten harinck ende up zeynscepen om huyere te winnen, Inform. 91. Seynschepen, daer mede zy vaeren om harinck, daer tijbucking off gemaickt wert, Enq., aangeh. Inform. Gloss. 680 op zeyn.</span>","n":9032166,"type":{"description":"vertaling","name":"MNL"}},{"text":"paelden<br/><br/><span>PALEN (pelen), zw. ww. intr. en trans. Mnd. palen, pelen; mhd. phælen; hd. pfählen; ndl. palen. Van pael; z. ald. en vgl. pelen.<br/><br/>I. Intr. — 1)<em> Palen slaan, palen zetten, vooral om daardoor de grenzen aan te geven van een eigendom of gebied</em>. </span>","n":9032169,"type":{"description":"vertaling","name":"MNL"}},{"text":"Armeloe<br/><br/><span>Ermelo: provincie Gelderland</span>","n":9032177,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"V<span>ede tusschen<br/>Sticht ende<br/>Gelre</span>","n":9032175,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Eeme<br/><br/><span>Eem: riviertje in de provincie Utrecht, ontstaat bij Amersfoort door samenvloeiing van de Barneveldse en Lunterse Beek en mondt uit in het Eemmeer. </span>","n":9032167,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Jacob Borre van Amerongen (ca 1400- ca 1439)</span>","n":9032168,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"ontseggebreve<br/><br/><span>ONTSEGGEBRIEF (ontsech-, ontseg-), znw. m. Mhd. entsagebrief, ook absa<em>gebrief; mnd. entsegge-, -seggel-, -seggesbrêf. Een brief waarin iemand de vrede wordt opgezegd of de oorlog aangezegd wordt, veetebrief.</em> Kil. ontseghbrief, literae indictionis bellicae. || Die eenige brant- off ontseghbrieven schrijft, Regt. en Cost. v. Antw. bl. 27 (aangeh. door V. Hasselt op Kil. 453); vgl. bij ontsech de uitdr. brief van ontsegge en de lat. uitdr. litterae diffidatoriae, Nijh. 2, 76 noot). Om verbontenisse die sij mit den bisscop en mit der stat van Utrecht gemaict hadden, en oic om ontsegbrieven, die sij op onsen neve en getruwen raeden, here J. en G. geschreven hadden, Bel. v. L. 389 (a. 1420). S. die mit enen ontsegbrieve liep tot Montfoirde, dair die gesellen van Lutzenborch in ontseyden, 352. S. gesent mit een deel ontsegbrieven tUtr. vander Goude, 353. G. ende R., do sy den ontsegghebreef ontfanghen hadden van S., Rek. d. Cam. 3, 549; ook 552 tweemaal; 4, 214. Op deselve tijt sandt die voors. grave van Loon sijn ontsegbrieven aen den hertoge, hem ontseggende van lijf ende goet, Exc. Cron. 130c. Van den ontseggebreven, die onse stad uytsenden soelde up den coning van Denemarken, Hans. Recess. 3, 282. H. messelgier to Campen, ghelopen mit der stad ontsegghebreven up den coning van D., ald. Zoo ook Matth. Anal. 3, 316; 317 (ald. ook ontseggen); 302; Brab. Y. VI, 7533; 7639; 7632; VII, 8675 (des anderdaeghs sant Jan van Beieren sijn opene ontsegghebrieve .. aen hertoghe Janne van Brabant); ook 12516; 8691.</span>","n":9032176,"type":{"description":"vertaling","name":"MNL"}},{"text":"vermat<br/><br/><span>VERMETEN (vermeiten), st. en (eene enkele maal, nl. Ned. Proza 101) zw. ww. trans., wederk. en intr. Mnd. vormeten; mhd. vermëzzen; ndl. vermeten. Van meten; z. ald.<br/><br/>I. Trans. — 4) In rechte. Hem ere dinc, hem iet vermeten. — a) <em>iets beweren, aannemen te bewijzen.</em></span>","n":9032172,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Co<em>n</em>ciliu<em>m</em><br/>Basell</span>","n":9032170,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"<span>Paus Martinus V (1368 -1431), Paus van 1417-1431.</span>","n":9032173,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>Zweder van Culemborg (+ 1433)</span>","n":9032171,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Hier van vintmen op onsen raithuyse voele scriften","n":9032174,"type":{"description":"Underlined text","name":"Underlined"}},{"text":"In &apos;t jair ons heren M CCCC XXVIJ opten XVIIJen dach in Meerte, alse opten dinxedach des dages na sunte Gertruydendach, worden t&apos; Arnhem presentiert ende kont gedaen die ontseggebreve dess postulaets heren Roloffs van Diepholt der stat ende steden dess gestichts van Utrecht. Ende opten XIX<sup>en</sup> dach in Meerte, alse des wondesdagen daernae, verbranden die van den Nedersticht,die Veluwen t&apos; hent Armeloe toe van den sijde. Die van Deventer, Campen, Swolle ende ander uuter Overstichte quemen elc uut oirer stat in Veluwen ende branden die Veluwe van den sijde oick tot Armeloe toe. Dair moeteden die stichtssche malkanderen ende verdarven die ganse Veluwe. Dat geschiede doe ter tijt des wondesdagen nae den sonnendag Reminiscere.","n":9032178,"type":{"description":"","name":"added below the line"}},{"text":"<span>Rudolf van Diepholt ( postulaatbisschop 1423-1455)</span>","n":9032165,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"76807080"}}},{"text":"blockhuys<br/><br/><span>BLOCHUUS, znw. o. <em>Blokhuis, bolwerk, bastion.</em> || Men maecte van den bomen blochuyzen ende bollewercke an alle poorten van der stede, aangeh. Invent. v. Brugge Gloss. 35 op blochuus. En zoo nog verschillende voorbeelden ald.</span>","n":9032164,"type":{"description":"vertaling","name":"MNL"}},{"text":"Hier van vintmen op onsen raithuyse voele scriften","n":9054469,"type":{"description":"Reference to a source other than the Bible","name":"Source"}}]},"Diplomatic":{"text":"<body>an der ander syt gelegen te come<i>n</i> Dit <ab id=\"9030520\"/>blockhuys<ae id=\"9030520\"/> hiete die Catte en<i>de</i> was\n den Stichte seer hinderlic / h<i>er</i> <ab id=\"9031191\"/>R<i>oloff</i> postulaet<ae id=\"9031191\"/> wort ducke mit een <ab id=\"9031192\"/>seynschip<ae id=\"9031192\"/> van\n hier In die <ab id=\"9030521\"/>Eeme<ae id=\"9030521\"/> en<i>de</i> weder van dair alhier bij nacht heymlik<i>en</i> voirbij\n den viand<i>en</i> gevuert Dat nedersticht was Jn swar<i>en</i> lasten Alsoe queme<i>n</i>\n hier Jnd<i>en</i> Jar<i>en</i> ons h<i>ere</i>n M CCCC XXVIIJ Duren<i>de</i> dit orloch <ab id=\"9030522\"/>Iacob borre van\n Amerongen<ae id=\"9030522\"/> en<i>de</i> Aernt van Amerongen burg<i>er</i>meist<i>er</i> Tutrecht oir wterlick<i>en</i>\n noet ons klagen<i>de</i> en<i>de</i> begeren<i>de</i> hem van onsen volke deels ou<i>er</i>senden In die\n Eeme IIJ dage lang te holden liggen<i>de</i> o<i>m</i>me sy tontsetten Onse Rait seged<i>en</i>\n hem Sij we<i>r</i>en oic In sulk<i>en</i> gelycken lasten mit hem en<i>de</i> had<i>de</i>n oir volk te\n doene mit meer ande<i>re</i>n woirden Die voirg<i>enoemde</i> deputate<i>n</i> van vtrecht claged<i>en</i>\n doe noch Jamerlick<i>er</i> dan tevo<i>r</i>en seggen<i>de</i> onde<i>r</i> ande<i>re</i>n soe moetet got ontb<i>er</i>men\n dat guede Stat van vtrecht sal verdorve<i>n</i> werd<i>en</i> begeren<i>de</i> beter troest\n en<i>de</i> my<i>n</i>lick<i>er</i> antwort Ten laitsten wort hem oir beg<i>er</i>te gegont Sy Reised<i>en</i>\n voirt toe Devent<i>er</i> en<i>de</i> toe Swolle mit gelycke boetscap<i>en</i> Onse Stat schickede\nJn die Eeme op oir beg<i>er</i>te tusschen IX<sup>c</sup> en<i>de</i> X<sup>c</sup> gewapen<i>de</i> toe scepe\n voirbij die Catte Die legen dair XXXJ dage Die van Vtrecht\n queme<i>n</i> niet al<del>l</del>st gesacht was Die Reise costede ons<i>er</i> Stat XXIJ<sup>c</sup> en<i>de</i> XXX\nbeiersche guld<i>en</i> / Die wijle dat die onse dair legen <ab id=\"9031193\"/>paelden<ae id=\"9031193\"/> die\n holland<i>er</i> die Eeme toe / Die onse groeve<i>n</i> Inder nacht een<i>en</i> graue<i>n</i>\n doer thiele lant dair bij Redden sich selue<i>n</i> en<i>de</i> queme<i>n</i> ongeschint doer\n den viand<i>en</i> weder toe huys\n <ab id=\"9030519\"/>Dat<ae id=\"9030519\"/> gemene Stichte mit oe<i>re</i>n h<i>ere</i>n R<i>oloff</i> den postulait had<i>de</i>n Jnt concilio toe\n Basel een swair pleit tegen h<i>ere</i>n <ab id=\"9031245\"/>S<i>weder</i> van Culenborch<ae id=\"9031245\"/> Die sich <ab id=\"9031246\"/>v<i>er</i>mat<ae id=\"9031246\"/>\n elect biscop toe wese<i>n</i> des Stichts / Die stichtssche word<i>en</i> v<i>er</i>bannet\n en<i>de</i> In Jnterdict gelacht / Voele Appellacon<i>is</i> en<i>de</i> voele vervolg<i>en</i> wort dair\n o<i>m</i>me gedaen mit den Rechte Papen monick<i>en</i> Nonne<i>n</i> en<i>de</i> baghine<i>n</i> weken\n v<i>er</i>mits die ba<i>n</i>ne en<i>de</i> Int<i>er</i>dict wten lande / Weinich der bleef Int ou<i>er</i>stichte\n Doe <ab id=\"9030523\"/>pauwes Marten<ae id=\"9030523\"/> starff en<i>de</i> oic h<i>er</i> S<i>weder</i> elect voirg<i>enoemd</i> kregen wy Jnt\nConcilio beter gehoir / Altyt duren<i>de</i> den pleite hielt onse postulait\n mit ons en<i>de</i> wy mit hem dat lant tegen den gelresschen en<i>de</i> tegen\n holl<i>ant</i> mitten sweerde / <ab id=\"9030517\"/><ab id=\"9054468\"/>hier van vintme<i>n</i> op onsen Raithuyse voele scrift<i>en<ae id=\"9030517\"/><ae id=\"9054468\"/></i>\nDair wt men beter bescheit Jnt lange mach lesen Dit oirloch duerde\n vand<i>en</i> Jar<i>en</i> XXV thent XXX / Doe toirloch mit h<i>er</i>toch Iohan Jn\nbeye<i>re</i>n gesoent was Jnd<i>en</i> Jar<i>en</i> XXIJ, had<i>de</i>n wy IIJ Jair vrede / h<i>er</i>toch\n Johans oirloch tegen ons had dair teuo<i>r</i>en geduert IIJ Jair lang\n Dan Jnt Jrste oirloch en had<i>de</i>n wy niet te doene tegen den gelressch<i>en</i>\nJnt laitste oirloch had<i>de</i>n wij tegen gelrelant en<i>de</i> tegen holl<i>ant</i>.\n \n <ab id=\"9030518\"/><ab id=\"9030526\"/>Jnt <ae id=\"9030518\"/>Jair ons he<i>re</i>n M CCCC XXVIJ opt<i>en</i> XVIIJ<sup>en</sup> dach Jn Meerte alse opt<i>en</i> dinxedach des dag<i>es</i>\n na su<i>n</i>te g<i>er</i>truyden dach worden tArnhem p<i>re</i>sentiert en<i>de</i> kont gedaen die <ab id=\"9030524\"/>ontseggebreue<ae id=\"9030524\"/>\n dess postulaets h<i>ere</i>n Roloffs van Diepholt der Stat en<i>de</i> Sted<i>en</i> dess gestichts van vtrecht En<i>de</i>\n opt<i>en</i> XIX<sup>en</sup> dach In Meerte alse des wondesdag<i>en</i> daer nae v<i>er</i>branden die vand<i>en</i> nedersticht\n die veluwe<i>n</i> thent <ab id=\"9030525\"/>Armeloe<ae id=\"9030525\"/> toe vand<i>en</i> syde Die van Devent<i>er</i> Campen Swolle en<i>de</i> ande<i>r</i> wt<i>er</i>\n ou<i>er</i>stichte queme<i>n</i> elc wt oi<i>rer</i> Stat In Veluwe<i>n</i> en<i>de</i> branden die veluwe vand<i>en</i> sijde oick\n tot Armeloe toe Dair moeteden die Stichtssche malkande<i>re</i>n en<i>de</i> v<i>er</i>darue<i>n</i> die ganse Veluwe\n Dat geschiede doe ter tyt des Wondesdag<i>en</i> nae den Sonne<i>n</i>dag Reminisce<i>re<ae id=\"9030526\"/></i></body>","annotations":[{"text":"Armeloe<br/><br/>Ermelo: provincie Gelderland","n":9030525,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>Eeme<br/><br/>Eem: riviertje in de provincie Utrecht, ontstaat bij Amersfoort door samenvloeiing van de Barneveldse en Lunterse Beek en mondt uit in het Eemmeer. </span>","n":9030521,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Paus Martinus V (1368 -1431), Paus van 1417-1431.","n":9030523,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"hier van vintmen op onsen Raithuyse voele scriften","n":9030517,"type":{"description":"Underlined text","name":"Underlined"}},{"text":"Co<em>n</em>ciliu<em>m</em><br/>basell","n":9030519,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"vede tussche<em>n</em><br/>sticht en<em>de</em><br/>gelre","n":9030518,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Jacob Borre van Amerongen (ca 1400- ca 1439)","n":9030522,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Jnt Jair ons heren M CCCC XXVIJ opten XVIIJ<sup>en</sup> dach Jn Meerte alse opten dinxedach des dages na sunte gertruyden dach worden tArnhem presentiert ende kont gedaen die ontseggebreue dess postulaets heren Roloffs van Diepholt der Stat ende Steden dess gestichts van vtrecht Ende opten XIX<sup>en</sup> dach In Meerte alse des wondesdagen daer nae verbranden die vanden nedersticht die veluwen thent Armeloe toe vanden syde Die van Deventer Campen Swolle ende ander wter ouerstichte quemen elc wt oirer Stat In Veluwen ende branden die veluwe vanden sijde oick tot Armeloe toe Dair moeteden die Stichtssche malkanderen ende verdaruen die ganse Veluwe Dat geschiede doe ter tyt des Wondesdagen nae den Sonnendag Reminiscere","n":9030526,"type":{"description":"","name":"added below the line"}},{"text":"<span>Rudolf van Diepholt ( postulaatbisschop 1423-1455)</span>","n":9031191,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"76807080"}}},{"text":"<span>v<em>er</em>mat</span><span><br/><br/>VERMETEN (vermeiten), st. en (eene enkele maal, nl. Ned. Proza 101) zw. ww. trans., wederk. en intr. Mnd. vormeten; mhd. vermëzzen; ndl. vermeten. Van meten; z. ald.<br/><br/></span><span>I. Trans. —</span> 4<span>) In rechte. Hem ere dinc, hem iet vermeten. — a) <em>iets beweren, aannemen te bewijzen.</em></span>","n":9031246,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Zweder van Culemborg (+ 1433)</span>","n":9031245,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>paelden<br/><br/>PALEN (pelen), zw. ww. intr. en trans. Mnd. palen, pelen; mhd. phælen; hd. pfählen; ndl. palen. Van pael; z. ald. en vgl. pelen.</span><br/><span><br/>I. Intr. — 1)<em> Palen slaan, palen zetten, vooral om daardoor de grenzen aan te geven van een eigendom of gebied</em>. <br/></span>","n":9031193,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>blockhuys</span><span><br/><br/>BLOCHUUS, znw. o. <em>Blokhuis, bolwerk, bastion.</em> || Men maecte van den bomen blochuyzen ende bollewercke an alle poorten van der stede, aangeh. Invent. v. Brugge Gloss. 35 op blochuus. En zoo nog verschillende voorbeelden ald.</span>","n":9030520,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>ontseggebreue<br/><br/></span><span>ONTSEGGEBRIEF (ontsech-, ontseg-), znw. m. Mhd. entsagebrief, ook absa<em>gebrief; mnd. entsegge-, -seggel-, -seggesbrêf. Een brief waarin iemand de vrede wordt opgezegd of de oorlog aangezegd wordt, veetebrief.</em> Kil. ontseghbrief, literae indictionis bellicae. || Die eenige brant- off ontseghbrieven schrijft, Regt. en Cost. v. Antw. bl. 27 (aangeh. door V. Hasselt op Kil. 453); vgl. bij ontsech de uitdr. brief van ontsegge en de lat. uitdr. litterae diffidatoriae, Nijh. 2, 76 noot). Om verbontenisse die sij mit den bisscop en mit der stat van Utrecht gemaict hadden, en oic om ontsegbrieven, die sij op onsen neve en getruwen raeden, here J. en G. geschreven hadden, Bel. v. L. 389 (a. 1420). S. die mit enen ontsegbrieve liep tot Montfoirde, dair die gesellen van Lutzenborch in ontseyden, 352. S. gesent mit een deel ontsegbrieven tUtr. vander Goude, 353. G. ende R., do sy den ontsegghebreef ontfanghen hadden van S., Rek. d. Cam. 3, 549; ook 552 tweemaal; 4, 214. Op deselve tijt sandt die voors. grave van Loon sijn ontsegbrieven aen den hertoge, hem ontseggende van lijf ende goet, Exc. Cron. 130c. Van den ontseggebreven, die onse stad uytsenden soelde up den coning van Denemarken, Hans. Recess. 3, 282. H. messelgier to Campen, ghelopen mit der stad ontsegghebreven up den coning van D., ald. Zoo ook Matth. Anal. 3, 316; 317 (ald. ook ontseggen); 302; Brab. Y. VI, 7533; 7639; 7632; VII, 8675 (des anderdaeghs sant Jan van Beieren sijn opene ontsegghebrieve .. aen hertoghe Janne van Brabant); ook 12516; 8691.</span>","n":9030524,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>seynschip</span><span><br/><br/>SEINSCHIP (zein-, -scip), znw. o. Fri. seinskip (Fri. Wdb. 3, 63). <em>Naam van eene bepaalde soort van vaartuigen, welke zoowel voor vervoer als voor vischvangst dienden</em>. De beteekenis van het eerste deel is onverklaard; misschien is het hetzelfde als segene, naam van een vischnet. Zie Inform. Gloss., en eene andere gissing in Van Lennep&apos;s Zeemanswdb. 278. || J, wort weder overghesent wt Vrieslant om meer beest te copen, vervaren mit een seynscepe dat hi wan, Oorl. v. Albr. 91. D. betaelt, die hi wtgeleyt hadde om I Rijnscip ende zeynscip, LII oude scilde, 225. Dat hi een seynscip gemant mit bogen mede voeren most, 259. Want hi een seynscip hueren most, dat hem van Staveren tEnchuzen voerde, 412. Geg. B. van dat hij mit dat seynschip Tort (te Dort) was is., Rek. v. Gouda (a. 1489), f. 14r. Syne vrunden quemen mitter haest in baersch ende zeinschepen, ende voeren over in Hollant (uit Friesland), Matth. Anal. 1, 80. Sommige vaeren ten harinck ende up zeynscepen om huyere te winnen, Inform. 91. Seynschepen, daer mede zy vaeren om harinck, daer tijbucking off gemaickt wert, Enq., aangeh. Inform. Gloss. 680 op zeyn.</span>","n":9031192,"type":{"description":"vertaling","name":"MNL"}},{"text":"hier van vintmen op onsen Raithuyse voele scriften","n":9054468,"type":{"description":"Reference to a source other than the Bible","name":"Source"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405337896711.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405337896711.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"252"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-009"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"Cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"200 mm x 130 mm"}]}