{"id":13580,"name":"De Annalibus quaedam nota250v","paralleltexts":{"Translation":{"text":"<body><ab id=\"9025627\"/><ab id=\"9041850\"/>In<ae id=\"9025627\"/> 1414 na Christus op donderdag 8 november werd keizer Sigismund te Aken gekroond door de aartsbisschop van Keulen. De aartsbisschop was toentertijd nog niet geconsecreerd tot bisschop.<ae id=\"9041850\"/>\n \n\n\n <ab id=\"9025628\"/><ab id=\"9041851\"/>In<ae id=\"9025628\"/> 1415 was een grote veldslag tussen de Fransen en de Engelsen te Azincourt, in Picardië. Daar werden eerst gevangen, daarna gedood de hertog van Bourbon, de hertog van Berri met vele andere edellieden uit Frankrijk, waaronder ook hertog Anton van Brabant. De Fransen wilden alleen met hun edelen vechten tegen de Engelsen en deze werden verslagen en gevangen genomen. Toen de edellieden gevangen genomen waren, nam het gewone volk van Frankrijk de wapenen op om de Engelsen te bestrijden. Als reactie hierop werden alle gevangenen door de Engelsen gedood. De oorlog tussen de Fransen en Engelsen, en met de andere partijen, bleef voortduren in Frankrijk. De Engelsen namen de stad Parijs en vele andere steden en gebieden in, maar Frankrijk konden zij niet in haar geheel overwinnen. De Engelse overwinning en gezag\n <ab id=\"9025629\"/>duurde<ae id=\"9025629\"/> lang in Frankrijk, tot aan koning Karel de zevende van Frankrijk. Koning Karel was nog zeer jong, toen de Engelsen de Fransen [bij Azincourt] overwonnen en toen hij de kroon van\n <ab id=\"9025630\"/>Frankrijk<ae id=\"9025630\"/> weer in handen kreeg. Karel verdreef de Engelsen met het zwaard uit Parijs, uit alle gebieden en steden en dit met behulp van de raad van een maagd.<ae id=\"9041851\"/> Waarvan dit vers nader beschreven <ab id=\"9025631\"/>een<ae id=\"9025631\"/> voorspelling van menig jaar daarvoor was door ene Merlijn de ziener. De Engelsen verloren niet alleen hetgeen zij door overwinningen in Frankrijk behaald hadden, maar ook Normandië, Gascogne en vele andere gebieden, die zij vóór de [meer recente] overwinningen al lange tijd in handen hadden gehad. Dit zijn de verzen in Latijn, waarvan al sprake was:\n <ab id=\"9025632\"/><ab id=\"9025633\"/><ab id=\"9041853\"/>De<ae id=\"9025632\"/> triomferend jeugdige maagd voorzien van mannelijk kleding, aangespoord door God, haastte zich zodat zij de leliedragende koning weer opricht en zijn gewetenloze vijanden vernietigt, voornamelijk die onder de stad van Orléans liggen en zij zal die [stad] in beslag en bezet nemen. En als de stemming onder de mannen nu zo is dat zij zich verenigen in oorlog en de wapens volgen die hun zegenrijke maagd bereidt, laat ze dan van mening zijn, dat de achterbakse Engelsen bezwijken aan de dood, terwijl met maagdelijke kunst de zwaarden hen neermaaien. Dan zal het gevecht ten einde zijn, dan zullen de oude verdragen en de liefde en de vroomheid en al het andere lachen. Mannen zullen vechten voor de vrede en allen zullen vrijwillig de koning gunstig gezind zijn, en die koning zal allen de gerechtigheid toe-wegen, die hij zal begunstigen met een mooie vrede. En dan zal er geen panterdragende vijand bij de Angelen [Engelsen] zijn, die het waagt te zeggen dat hij koning van de Franken [Fransen] is.\n <ab id=\"9025634\"/>In<ae id=\"9025634\"/> Brittanië werd geboren Merlijn de ziener uit de dochter van de koning Sanctomalus en een incubus demon, die tussen de overige profetieën vooral een visioen over Frankrijk en Engeland zag, waaruit de boven geschreven verzen zijn genomen. <ae id=\"9041853\"/><ae id=\"9025633\"/></body>","annotations":[{"text":"Kroning keizer Sigismund te Aken, 1414","n":9041850,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Honderdjarige Oorlog: slag bij Azincourt, 1415","n":9041851,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Honderdjarige Oorlog: Jeanne d&apos;Arc","n":9041853,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"&apos;Merlijn de ziener&apos;","n":9025631,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"&apos;N.B. een gedicht over het meisje&apos;","n":9025632,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Merlijn","n":9025634,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"&apos;Kroning van de keizer te Aken door de aartsbisschop van Keulen&apos;","n":9025627,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"&apos;Oorlog tussen de Fransen en de Engelsen&apos;.","n":9025628,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"&apos;De Engelsen veroveren Parijs&apos;","n":9025629,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"&apos;De Engelsen zijn weer verjaagd door de raad van een zeker meisje&apos;","n":9025630,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"De triomferend jeugdige maagd voorzien van mannelijk kleding, aangespoord door God, haastte zich zodat zij de leliedragende koning weer opricht en zijn gewetenloze vijanden vernietigt, voornamelijk die onder de stad van Orleans liggen en zij zal die [stad] in beslag en bezet nemen. En als de stemming onder de mannen nu zo is dat zij zich verenigen in oorlog en de wapens volgen die hun zegenrijke maagd bereidt, laat ze dan van mening zijn, dat de achterbakse Engelsen bezwijken aan de dood, terwijl met maagdelijke kunst de zwaarden hen neermaaien. Dan zal het gevecht ten einde zijn, dan zullen de oude verdragen en de liefde en de vroomheid en al het andere lachen. Mannen zullen vechten voor de vrede en allen zullen vrijwillig de koning gunstig gezind zijn, en die koning zal allen de gerechtigheid toe-wegen, die hij zal begunstigen met een mooie vrede. En dan zal er geen panterdragende vijand bij de Angelen (Engelsen)zijn, die het waagt te zeggen dat hij koning van de Franken (Fransen) is.’In Brittanië werd geboren Merlijn de ziener uit de dochter van de koning Sanctomalus en een incubus demon, die tussen de overige profetieën vooral een visioen over Frankrijk en Engeland zag, waaruit de bovengeschreven verzen zijn genomen","n":9025633,"type":{"description":"Latijnse tekst","name":"Latin "}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9032102\"/>In<ae id=\"9032102\"/> &apos;t jair ons heren M CCCC XIIIJ op ten VIIJ<sup>en</sup> dach in novembri wort\n <ab id=\"9032103\"/>keiser Segemund<ae id=\"9032103\"/> toe Aken gecroent van\n den Arsbisscop van Collen, der tijt noch niet geconsecreert in eenen\nbiscopp.\n\n\n\nIn &apos;t jair ons heren M CCCC XV is toe Blengijs, anders geheten <ab id=\"9032104\"/>Eijncourt<ae id=\"9032104\"/>, in\n <ab id=\"9032105\"/><ab id=\"9032106\"/>Picardien<ae id=\"9032106\"/><ae id=\"9032105\"/> een groet swair strijdt geweest tusschen den Fransen ende den\n Engelsschen. Dair worden irsten gevangen, dairnae geslagen, die <ab id=\"9032107\"/>hertoch\n van Bourbon<ae id=\"9032107\"/>, die <ab id=\"9032108\"/>hertoch van Berri<ae id=\"9032108\"/>, mit voele meer anderen heren uut\n Vrancrijck, oic hertoch <ab id=\"9032109\"/>Anthonius van Brabant<ae id=\"9032109\"/> ende meer andere. Die\n Fransen wolden mit den Engelschen allene strijden mit oeren edelen\n mannen, die worden verwonnen ende gevangen. Die alsoe gevangen\n wesende, quam dat gemene volk van Vrancrijck den Engelschen toe\n bestrijden. Doe worden alle gevangenen voirsegt van den Engelsschen\n doet geslagen. Ende die Engelssche, noch die anderde strydt, toegen\n voirt in Vrancrijck, nemen die stat van Parijs inne ende voele\n steden ende landen in Vranckrijck, dan sy en konden Vrancrijck\n <ab id=\"9032110\"/>ny<ae id=\"9032110\"/> all wynnen. Der Engelsche victorie ende herlichije duerde lang\n in Vrancrijck, t&apos; hent <ab id=\"9032111\"/>koenyng Karle van Vrancrijck<ae id=\"9032111\"/>, die VIJ<sup>de</sup>, die\n seer jong, doe die Engelsche die voirsegde victorie hadden, die krone\n <ab id=\"9032112\"/>van<ae id=\"9032112\"/> Vrancrijck weder wan, mit den sweerde dreeff die Engelschen\n uut Parijs, uut allen steden ende uut den lande bij raede eenren maget.\n Dair desse versus nabescreven van prophetiert weren mennich jair tevoeren\n <ab id=\"9032113\"/>van<ae id=\"9032113\"/> eenen geheten <ab id=\"9026100\"/><ab id=\"9032114\"/>Merlinus Vates<ae id=\"9032114\"/><ae id=\"9026100\"/>. Die Engelssche verloeren niet\n allene &apos;t gene sy vermits der voirsegde victorie in Vrancrijcke hadden\n gewonnen, dan sy verloeren oick die lande van Northmannien, van\n Ghassconyen ende anders, die sij voir der victorie mennigen langen\n tijden hadden beseten. Dit syn die verse in Latijn voirgeroert:\n<ab id=\"9026104\"/><ab id=\"9032115\"/><ab id=\"9032116\"/>Virgo<ae id=\"9032115\"/> puellaris victrix induta virili Veste, deo monita, properat relevare\n iacentem Liliferum regemque suos delere nefandos Hostes, precipue qui tunc sunt\n Aurelianus Urbe sub et illam retinebit in obsidione. Et si tanta viris mens\n est se iungere bello Arma sequique sua que nunc parat alma puella. Credat\n fallaces anglos succumbere morti. Arte puellari gladijs sternentibus ipsos Et\n tunc finis erit pugne, tunc federa prisca, tunc amor et pietas et cetera cuncta\n ridebunt. Certabunt de pace viri cunctique favebunt Sponte sua regi, qui rex\n librabit et ipsis Cunctis iusticiam quos pulchra pace fovebit. Et tunc nullus erit\n anglorum pardiger hostis, Qui se francorum presumat dicere regem.<ae id=\"9032116\"/>\n<ab id=\"9032117\"/><ab id=\"9032118\"/>In<ae id=\"9032117\"/> Britannia natus fuit Merlinus Vates ex filia regis Sanctomali et incubo demone,\n qui inter ceteras prophecias vidit super Franciam et Angliam visionem unde versus suprascripti.<ae id=\"9032118\"/><ae id=\"9026104\"/></body>","annotations":[{"text":"Coronatio cesaris in Aquisgrano ab achiepiscopo Coloniensi<br/><span></span>","n":9032102,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Eijncourt<br/><br/><span>Azincourt</span>","n":9032104,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Picardien<br/><br/><br/><span>gebied in Noord-Frankrijk</span>","n":9032105,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"J<span>an I van Bourbon (1381-1434)</span>","n":9032107,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"J<span>an van Berry (1340-1416)</span>","n":9032108,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>koning Karel VII van Frankrijk (1403 -1461), koning van Frankrijk van 1422-1461.</span>","n":9032111,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Die Engelschen wonnen Parijs","n":9032110,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>Merlijn, ziener en tovenaar komt voort uit Britse sagen. De politieke profetieën zijn door Geoffrey of Monmouth beschreven in Prophetiae Merlini (ca 1135). De profetieën werden tevens opgenomen in Monmouths Historia regum Britanniae.</span>","n":9032114,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Merlinus Vates","n":9032113,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"In Britannia natus fuit Merlinus Vates ex filia regis Sanctomali et incubo demone,qui inter ceteras prophecias vidit super Franciam et Angliam visionem unde versus suprascripti.<br/><br/><span>waarschijnlijk Historiae regum Britanniae of Historia Brittonum</span>","n":9032118,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"Merlinus","n":9032117,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Bellum inter Franci genas<br/>et Anglicos<br/><span></span>","n":9032106,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Merlinus Vates<br/><br/>Verwijzing naar Merlijn de Ziener","n":9026100,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>Anton van Bourgondië (1384-1415), hertog van Brabant en Limburg 1406-1415.<br/>Zoon van Filips de Stoute</span>","n":9032109,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"99785995"}}},{"text":"Virgo puellaris victrix induta virili Veste, deo monita, properat relevareiacentem Liliferum regemque suos delere nefandos Hostes, precipue qui tunc suntAurelianus Urbe sub et illam retinebit in obsidione. Et si tanta viris mensest se iungere bello Arma sequique sua que nunc parat alma puella. Credatfallaces anglos succumbere morti. Arte puellari gladijs sternentibus ipsos Ettunc finis erit pugne, tunc federa prisca, tunc amor et pietas et cetera cunctaridebunt. Certabunt de pace viri cunctique favebunt Sponte sua regi, qui rexlibrabit et ipsis Cunctis iusticiam quos pulchra pace fovebit. Et tunc nullus eritanglorum pardiger hostis, Qui se francorum presumat dicere regem.<br/><br/><span>Het gedicht komt voor in verschillende 15de eeuwse geschriften. Het is daarom niet duidelijk welke bron Jacob Bijndop heeft gebruikt. De meest overeenkomende versie is opgetekend op het schutblad van het Steinfurter Maerlant-Handschrift (Fürstliche Bibliothek Burgsteinfurt, B 37).<br/>De versies van dit gedicht in andere werken beginnen vaak als volgt: &apos;Virgo puellaris artus induta virili&apos;. <br/><br/>Zie: J.A.C. Buchon, C<em>hoix de chroniques et mémoires sur l&apos;histoire de France: avec notices biographiques, Volume 8</em> (1835), 537.</span>","n":9032116,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"<span> De triomferend jeugdige maagd voorzien van mannelijk kleding, aangespoord door God, haastte zich zodat zij de leliedragende koning weer opricht en zijn gewetenloze vijanden vernietigt, voornamelijk die onder de stad van Orleans liggen en zij zal die [stad] in beslag en bezet nemen. En als de stemming onder de mannen nu zo is dat zij zich verenigen in oorlog en de wapens volgen die hun zegenrijke maagd bereidt, laat ze dan van mening zijn, dat de achterbakse Engelsen bezwijken aan de dood, terwijl met maagdelijke kunst de zwaarden hen neermaaien. Dan zal het gevecht ten einde zijn, dan zullen de oude verdragen en de liefde en de vroomheid en al het andere lachen. Mannen zullen vechten voor de vrede en allen zullen vrijwillig de koning gunstig gezind zijn, en die koning zal allen de gerechtigheid toe-wegen, die hij zal begunstigen met een mooie vrede. En dan zal er geen panterdragende vijand bij de Angelen [Engelsen] zijn, die het waagt te zeggen dat hij koning van de Franken [Fransen] is.<br/> In Brittanië werd geboren Merlijn de ziener uit de dochter van de koning Sanctomalus en een incubus demon, die tussen de overige profetieën vooral een visioen over Frankrijk en Engeland zag, waaruit de boven geschreven verzen zijn genomen</span>","n":9026104,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"Anglici rursus expulsi sunt consilio condam puelle<br/><span></span>","n":9032112,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Nota versus de puella","n":9032115,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"k<span>eizer Sigismund van het Heilige Roomse Rijk (28 juni 1367 - 9 december 1437). In 1433 werd hij pas door de paus tot keizer gekroond.</span>","n":9032103,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]},"Diplomatic":{"text":"<body><ab id=\"9030477\"/>Jnt<ae id=\"9030477\"/> Jair ons h<i>ere</i>n M CCCC XIIIJ opt<i>en</i> VIIJ<sup>en</sup> dach In nouembrj wort\n <ab id=\"9030493\"/>keiser Segemund<ae id=\"9030493\"/> <del><ab id=\"9024143\"/>noch niet geconsecreer</del>t<ae id=\"9024143\"/> toe Aken gecroent van\n den Arsbisscop van Collen der tijt noch niet geconsecreert In een<i>en</i>\nBiscopp.\n\n\n\nJnt Jair ons h<i>ere</i>n M CCCC XV. Js toe blengijs anders geheten <ab id=\"9030487\"/>eyncourt<ae id=\"9030487\"/> In\n<ab id=\"9030478\"/><ab id=\"9030488\"/>picardien<ae id=\"9030488\"/><ae id=\"9030478\"/> een groet swair strijdt geweest tusschen den fransen en<i>de</i> den\n Engelsschen Dair worden Jrsten geuangen dair nae geslagen die <ab id=\"9031154\"/>h<i>er</i>toch\n van bourbon<ae id=\"9031154\"/> Die <ab id=\"9031155\"/>h<i>er</i>toch van berri<ae id=\"9031155\"/> mit voele meer ande<i>re</i>n h<i>ere</i>n wt\n vrancrijck oic h<i>er</i>toch <ab id=\"9030489\"/>Anthonius van brabant<ae id=\"9030489\"/> en<i>de</i> meer ande<i>re</i> / Die\nfransen wolden mit<del>g</del>den Engelschen allene strijden mit oe<i>re</i>n Edelen\n manne<i>n</i> Die worden verwonne<i>n</i> en<i>de</i> geuange<i>n</i> Die alsoe geuangen\n wesen<i>de</i> quam Dat gemene volk van vrancrijck den Engelschen toe\n bestrijden doe word<i>en</i> alle geuangen<i>en</i> voirs<i>egt</i> vand<i>en</i> Engelsschen\n doet geslagen En<i>de</i> die Engelssche noch die anderde strydt / toegen\n voirt Jn vrancrijck Nemen die Stat van parijs Jnne en<i>de</i> voele\nSteden en<i>de</i> land<i>en</i> Jn vranckrijck Dan sy en konden vrancrijck\n <ab id=\"9030479\"/>ny<ae id=\"9030479\"/> all wyn<i>n</i>en Der Engelsche victorie en<i>de</i> h<i>er</i>lichije duerde lang\n Jn vrancrijck thent koeny<i>n</i>g <ab id=\"9030490\"/>karle<ae id=\"9030490\"/> van vrancrijck die VIJ<sup>de</sup> Die\n seer Jong doe die Engelsche Die voirs<i>egde</i> victorie had<i>de</i>n Die krone\n <ab id=\"9030480\"/>van<ae id=\"9030480\"/> vrancrijck weder wan mit den sweerde dreeff die Engelsch<i>en</i>\nwt Parijs wt allen Steden en<i>de</i> wt den lande bij Raede eenr<i>en</i> maget\n Dair desse versus nabescr<i>even</i> van p<i>ro</i>phetiert we<i>r</i>en men<i>n</i>ich Jair teuoe<i>re</i>n\n <ab id=\"9030481\"/>van<ae id=\"9030481\"/> eene<i>n</i> geheten <ab id=\"9030491\"/>Merlin<i>us</i> vates<ae id=\"9030491\"/> Die Engelssche verloe<i>re</i>n niet\n allene tgene sy v<i>er</i>mits der voirs<i>egde</i> victorie In vrancrijcke had<i>de</i>n\n gewonne<i>n</i> Dan sy v<i>er</i>loe<i>re</i>n oick die lande van Northma<i>n</i>nien van\n ghassconyen en<i>de</i> anders Die sij voir der victorie men<i>n</i>igen langen\n tijden had<i>de</i>n beseten Dit syn die verse In Latijn voirger<i>oert</i>\n<ab id=\"9030482\"/><ab id=\"9030485\"/><ab id=\"9030486\"/>Virgo<ae id=\"9030482\"/> puellaris victrix i<i>n</i>duta virili Veste deo monita p<i>ro</i>perat releuare\n iacente<i>m</i> Liliferu<i>m</i> regemq<i>ue</i> suos dele<i>re</i> nefandos Hostes precipue qui tu<i>n</i>c su<i>n</i>t\n aurelianus Urbe sub et illa<i>m</i> retinebit in obsidione. Et si ta<i>n</i>ta viris mens\n est se iu<i>n</i>ge<i>re</i> bello Arma<del style=\"text-decoration: line-through;\">q</del><i>ue</i> sequiq<i>ue</i> sua que nu<i>n</i>c parat alma puella Credat\n fallaces anglos succu<i>m</i>bere morti Arte puellari gladijs sterne<i>n</i>tib<i>us</i> ipsos Et\n tu<i>n</i>c finis erit pugne tu<i>n</i>c fed<i>er</i>a prisca Tu<i>n</i>c amor et pietas et cet<i>er</i>a cu<i>n</i>cta\n ridebu<i>n</i>t Certabunt de pace viri cu<i>n</i>ctiq<i>ue</i> fauebu<i>n</i>t Sponte sua regi qui rex\n lib<i>r</i>abit et ips<i>is</i> Cunct<i>is</i> iusticia<i>m</i> quos pulch<i>ra</i> pace fouebit. Et tu<i>n</i>c null<i>us</i> erit\n anglor<i>um</i> p<i>ar</i>diger host<i>is</i> Qui se francor<i>um</i> p<i>re</i>sumat dice<i>re</i> rege<i>m<ae id=\"9030486\"/></i>\n<ab id=\"9030483\"/><ab id=\"9030492\"/>Jn<ae id=\"9030483\"/> brita<i>n</i>nia nat<i>us</i> fuit merlin<i>us</i> vates ex filia Reg<i>is</i> Sa<i>n</i>ctomali et Jncubo demo<i>n</i>e\n qui int<i>er</i> cet<i>er</i>as p<i>ro</i>phecias vidit sup<i>er</i> francia<i>m</i> et Anglia<i>m</i> visione<i>m</i> vn<i>de</i> v<i>er</i>sus sup<i>ra</i>scripti<ae id=\"9030492\"/><ae id=\"9030485\"/></body>","annotations":[{"text":"Virgo puellaris victrix induta virili Veste deo monita properat releuare iacentem Liliferum regemque suos delere nefandos Hostes precipue qui tunc sunt aurelianus Urbe sub et illam retinebit in obsidione Et si tanta viris mensest se iungere bello Armaque sequique sua que nunc parat alma puella Credat fallaces anglos succumbere morti Arte puellari gladijs sternentibus ipsos Et tunc finis erit pugne tunc federa prisca Tunc amor et pietas et cetera cunctari debunt Certabunt de pace viri cunctique fauebunt Sponte sua regi qui rexlibrabit et ipsis Cunctis iusticiam quos pulchra pace fouebit Et tunc nullus eritanglorum pardiger hostis Qui se francorum presumat dicere regem<br/><br/>Het gedicht komt voor in verschillende 15de eeuwse geschriften. Het is daarom niet duidelijk welke bron Jacob Bijndop heeft gebruikt. De meest overeenkomende versie is opgetekend op het schutblad van het Steinfurter Maerlant-Handschrift (<span>Fürstliche Bibliothek Burgsteinfurt, B 37</span>).<br/>De versies van dit gedicht in andere werken beginnen vaak als volgt: &apos;Virgo puellaris artus induta virili&apos;. <br/><br/>Zie: J.A.C. Buchon, <span>C<em>hoix de chroniques et mémoires sur l&apos;histoire de France: avec notices biographiques, Volume 8</em> (1835), 537.<br/></span>","n":9030486,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"eyncourt<br/><br/>Azincourt","n":9030487,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"merlin<em>us</em> vates","n":9030481,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"n<span>o<em>ta</em> v<em>er</em>s<em>us</em> de puella<br/></span><span></span>","n":9030482,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"m<em>er</em>lin<em>us</em>","n":9030483,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>Jn brita<em>n</em>nia nat<em>us</em> fuit merlin<em>us</em> vates ex filia Reg<em>is</em> Sa<em>n</em>ctomali et Jncubo demo<em>n</em>e qui int<em>er</em> cet<em>er</em>as p<em>ro</em>phecias vidit sup<em>er</em> francia<em>m</em> et Anglia<em>m</em> visione<em>m</em> vn<em>de</em> v<em>er</em>sus sup<em>ra</em>scripti</span><br/><br/><br/>Waarschijnlijk Historiae regum Britanniae of Historia Brittonum","n":9030492,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"keizer Sigismund van het Heilige Roomse Rijk (28 juni 1367 - 9 december 1437). In 1433 werd hij pas door de paus tot keizer gekroond.","n":9030493,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Merlijn, ziener en tovenaar komt voort uit Britse sagen. De politieke profetieën zijn door Geoffrey of Monmouth beschreven in Prophetiae Merlini (ca 1135). De profetieën werden tevens opgenomen in Monmouths Historia regum Britanniae.","n":9030491,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"koning Karel VII van Frankrijk (1403 -1461), koning van Frankrijk van 1422-1461.","n":9030490,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span> Anglici rur<em>sus</em> expulsi su<em>n</em>t <br/> co<em>n</em>silio c<em>on</em>da<em>m</em> puelle<br/></span><span></span>","n":9030480,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"<span> Die Engelsche<em>n</em> won<em>n</em>e<em>n</em> parijs<br/></span>","n":9030479,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Anton van Bourgondië<span> (1384-1415)</span>, hertog van Brabant en Limburg 1406-1415.<br/>Zoon van Filips de Stoute","n":9030489,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"99785995"}}},{"text":"picardien<br/><br/>gebied in Noord-Frankrijk","n":9030488,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Jan I van Bourbon (1381-1434)","n":9031154,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Jan van Berry (1340-1416)","n":9031155,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"noch niet geconsecreert","n":9024143,"type":{"description":"doorgehaald","name":"Striked through"}},{"text":"<span> Coro<em>na</em>tio cesa<em>r</em>is in aq<em>ui</em>sg<em>ra</em>no <br/> ab achiep<em>iscop</em>o colonie<em>n</em>si<br/></span>","n":9030477,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>De triomferend jeugdige maagd voorzien van mannelijk kleding, aangespoord door God, haastte zich zodat zij de leliedragende koning weer opricht en zijn gewetenloze vijanden vernietigt, voornamelijk die onder de stad van Orléans liggen en zij zal die [stad] in beslag en bezet nemen. En als de stemming onder de mannen nu zo is dat zij zich verenigen in oorlog en de wapens volgen die hun zegenrijke maagd bereidt, laat ze dan van mening zijn, dat de achterbakse Engelsen bezwijken aan de dood, terwijl met maagdelijke kunst de zwaarden hen neermaaien. Dan zal het gevecht ten einde zijn, dan zullen de oude verdragen en de liefde en de vroomheid en al het andere lachen. Mannen zullen vechten voor de vrede en allen zullen vrijwillig de koning gunstig gezind zijn, en die koning zal allen de gerechtigheid toe-wegen, die hij zal begunstigen met een mooie vrede. En dan zal er geen panterdragende vijand bij de Angelen [Engelsen] zijn, die het waagt te zeggen dat hij koning van de Franken [Fransen] is.<br/>In Brittanië werd geboren Merlijn de ziener uit de dochter van de koning Sanctomalus en een incubus demon, die tussen de overige profetieën vooral een visioen over Frankrijk en Engeland zag, waaruit de boven geschreven verzen zijn genomen. <br/></span>","n":9030485,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"<span> Bellu<em>m</em> int<em>er</em> fra<em>n</em>ci genas<em> </em><br/>Et anglicos<br/></span>","n":9030478,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405336477801.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405336477801.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Jacob Bijndop"},{"field":"Folio number","value":"250"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-006"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":"Peter Bakker"},{"field":"Handwriting","value":"Cursiva recentior"},{"field":"Scribe margin","value":"Henric Claessen"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"208 mm x 127 mm"}]}