{"id":13585,"name":"De Annalibus quaedam nota253r","paralleltexts":{"Translation":{"text":"<body><ab id=\"9030885\"/>I<ab id=\"9041875\"/>n<ae id=\"9030885\"/> 1439 hebben de onderdanen van Holland, Zeeland en in het bijzonder de <ab id=\"9030889\"/>watersteden<ae id=\"9030889\"/> aan ons grote schade toegebracht. Zij hebben namelijk vier van onze schepen, die voor een groot gedeelte van onze burgers zijn, uit Pruisen met Pruisische goederen in beslag genomen. Zij hebben niet alleen binnen de wateren van Holland, maar ook daar buiten onze goederen genomen, met een waarde van 10.000 Rijnse gulden. Vanwege de inbeslagneming heeft de bisschop van Utrecht en ook wij zelf velen van hen rechtelijk vervolgd. Zelfs hebben wij tweemaal leden van de raad naar &apos;s Gravenhage gestuurd, daarna naar Haarlem en Amsterdam. Hierna zijn de boden van Deventer met onze boden naar Den Haag geweest om schadeloosstelling te krijgen. Wij hebben daar onder velen op de juiste wijze vervolgd en op een vriendelijke wijze vermaand, maar toch hebben wij geen schadeloosstelling ontvangen. De schuldvordering hebben wij meerdere malen te kennen gegeven aan de bisschop, de stad Zwolle en Deventer. Naar de bisschop en de steden Deventer en Zwolle hebben wij meerdere brieven en raadsleden gestuurd. Wij wilden dat de steden Deventer en Zwolle de onderdanen uit Holland met hun goederen voor enige tijd uit hun steden zouden weren, mochten zij toch in Deventer of Zwolle aankomen dan worden hun goederen in beslag genomen. Op deze manier hoopten wij op korte termijn tot schadeloosstelling te komen. De bisschop heeft ons verzoek gehonoreerd, maar de steden Deventer en Zwolle hebben ons verzoek geweigerd. Vanwege deze weigering zijn onze afgevaardigden naar de steden gegaan om uit te leggen dat we geen goederen uit Holland voorbij onze stad lieten gaan. Bovendien hebben wij er bij de bisschop op aangedrongen dat wij de Hollanders en hun goederen zouden beletten over het Zwarte Water te varen en de rest van zijn gebieden door te varen en dan de goederen in beslag zouden nemen. Deze gunst heeft de bisschop ons verleend. <ab id=\"9030892\"/>Hierop<ae id=\"9030892\"/> hebben wij schepen geplaatst in het Zwarte Water. De bisschop heeft eveneens, omdat hij ons buiten het ridderschappen steden niet geheel ten dienste kon zijn, met ons goedkeuren de steden groot en klein bij elkaar laten komen op de <ab id=\"9032236\"/>donderdag na Mauritius<ae id=\"9032236\"/>. Daar konden wij aan de bisschop, het ridderschap en de steden ons beklag doen. Daar verlangden wij, in het openbaar, van de aanwezigen hetzelfde als van Deventer en Zwolle. Frederik van Rechteren en Alof van Hairn spraken na veel overleg met het ridderschap, de steden en het Sticht onze bisschop aan, omdat<ae id=\"9041875\"/></body>","annotations":[{"text":"22 september","n":9032236,"type":{"description":"Modern date","name":"Date"}},{"text":"Conflict tussen Kampen en Holland en Zeeland over gekaapte Kamper schepen, 1439","n":9041875,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"<span> Kamper schepen in het Zwarte Water<br/></span>","n":9030892,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"watersteden","n":9030889,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Over de 10.000 gulden die door de Hollanders afgenomen is.","n":9030885,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9032200\"/>In<ae id=\"9032200\"/> &apos;t jair ons heren M CCCC XXXIX hebben die ondersaten van Hollant ende Seelant ende\n sonderlinge die waterstede den onsen groitlicken beschedigt, want sy\nden onsen vier scepen nemen, uut <ab id=\"9032201\"/>Prusen<ae id=\"9032201\"/> comende mit pruyschen gueden geladen,\n onsen burgeren meestendeel tobehoerende. Ende anders den onsen <ab id=\"9032203\"/>bynnen den palen<ae id=\"9032203\"/>\nvan Hollant ende buten den lande van Hollant, oiren guede genomen, ter weerde omtrent\n X<sup>m</sup> Rijnse gulden. Dair onse genedige <ab id=\"9032204\"/>heer van Utrecht<ae id=\"9032204\"/> ende wij voele <ab id=\"9032207\"/>vervolgen<ae id=\"9032207\"/>\n omme gedaen hebben tot voelen plaetsen ende onse raitsvrenden oic gesant tot\n tween tyden in <ab id=\"9032205\"/>&apos;s Grevenhagen<ae id=\"9032205\"/>, nae an den steden Hairlem ende Amstelredam\n ende dairnae die stat van Deventer oir <ab id=\"9032208\"/>sendeboden <ae id=\"9032208\"/>mitten onsen geweest sijn\n in &apos;s Grevenhagen om <ab id=\"9026132\"/>verrichtinge<ae id=\"9026132\"/> dair van to hebbende. Dair wij onder voele \nguetlicken vervolgen ende mynlicke vermaningen noch tessen tyt geen verset van\n en hebben moegen verkrigen. Die welke onse gebreke wy onsen genedigen\nheren ende den steden Deventer ende Swolle tot voelen tiden mit schriften ende mit\n onsen raitsvrenden in oeren raide gesant; toe kennen hebben gegeven, begerende dat\n sij ons to lieve een korte tijt die ondersaten van Hollant mit oeren lyve ende\n gueden uuten lande ende oeren steden helden ende des also <ab id=\"9032209\"/>bestelden<ae id=\"9032209\"/> datmen\n hem noch aff noch toe en vuerde ende offt sy dair quemen datmen sij ende oiren\n gueden mit rechte toenen mochte. Wy solde alsdan hopen in &apos;t kort tot eenen\n gueden eynde onser saken te comen. Dair op ons genedige heer onsen\n vrenden altyt guetlicken heeft geantwert. Dan die stede Deventer ende Swolle\n hebben onsen vrenden dat altijt verlecht mit woirden, om welken verleggens\n wil wij mit onsen vrenden overquemen, dat wij geen guet in Hollant off\n uut, gennen wolden voirbij onser stat te vueren. Ende hebben dair enboven\n onsen heren vervolgt dat wij den Hollanderen ende oiren gueden <ab id=\"9032211\"/>thoeven<ae id=\"9032211\"/> mochten\n in &apos;t Swarte water ende over al in sijnen lande, die ons dat gegont heeft.\n <ab id=\"9032212\"/>Dair<ae id=\"9032212\"/> op wij die scepen gelegt hebben in &apos;t <ab id=\"9040040\"/>Swarte water<ae id=\"9040040\"/>. Ende onse genedige\nheer om dat hie ons buten der ritterscap ende steden niet volcomelicken\n vorderen en mochte, soe heeft hie die steden groit ende kleyn, mede by\n onsen guetduncken bij eyn gescreven, des donredagen nae Mauricius.\n Dair wij onsen heren, ritterscap ende steden onse gebreke opdeden, begerende\n dair in &apos;t apenbair van hem allen, als wij voir van onsen heren den\n steden Deventer ende Swolle begeert hadden. Dair <ab id=\"9032215\"/>Frederic van\n Rechteren<ae id=\"9032215\"/> ende <ab id=\"9032216\"/>Aloff van Hairn<ae id=\"9032216\"/> onder voele beraits van wegen der\n ritterscap, steden ende des lants voirsegde onsen genedigen heren anreepen, want</body>","annotations":[{"text":"bynnen den palen<br/><br/><span>PALEN (pelen), zw. ww. intr. en trans. Mnd. palen, pelen; mhd. phælen; hd. pfählen; ndl. palen. Van pael; z. ald. en vgl. pelen.<br/><br/>2) <em>Palen, grenzen, raken aan</em>. Voc. Cop. te gader palen, collimitare.</span>","n":9032203,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Rudolf van Diepholt (postulaatbisschop 1423 - 1455)</span>","n":9032204,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"76807080"}}},{"text":"Va<span><em>n</em> X<sup>m</sup> <br/>gold<em>en </em>gul<em>d</em><em>en</em> <br/>de Holla<em>n</em>de<em>r</em><br/>genome<em>n</em> heb<em>be</em>n.</span>","n":9032200,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"Prusen<br/><br/><span>Pruisen: tegenwoordig in Oost Duitsland.</span>","n":9032201,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"&apos;s Grevenhagen<br/><br/><span>Den Haag</span>","n":9032205,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>Camper scepe<br/>int Zwart <br/>water</span>","n":9032212,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"vervolgen<br/><br/><span>VERVOLGEN (vervollegen, vervolligen), zw. ww. intr., trans. en wederk. Mnd. vorvolgen; mhd. vervolgen; hd. verfolgen; ndl. vervolgen. Van volgen; z. ald.<br/><br/>4) Als rechtsterm. — a) <em>Een eisch doen tegen iemand, iemand voor het gerecht aanspreken of dagen</em>. <em>Plant. yemanden int recht vervolgen, poursuivre aucun en justice, actionem intendere, persequi aliquem judicio. </em>|| Wairt sake dat yement die exzise ghehuert hadde ende binnen sijnre tijt weder verhuert worde ..., die soude dairof verset nemen bi den gherecht, ende dat te besceiden binnen 14 daghe naedat hi weder verhuert worde, sonder yement anders dairom meer te vervolghen, Leid. Keurb. 10, 14 (a. 1406). Want A., B. ende C. mit allen boden vervolget ende verwonnen sijn van D.&apos;s wegen van sulken gelde als D. voor hem gegouden heeft, R. v. Utr. Inl. 137, noot 1). Dese (personen) verbiet men de stat van scoude, de mitten scepene vervolcht sijn, ald. noot 3). Want A. mit allen geboden vervolcht is mitter clocken te voldoen B. ende nyet voldaen en heeft, soo wert hem nu dese stat ... verboden, 138; ook 153 noot 3). (Aan A.) den statdienre so hy B. totten hoochsten bode toe gepant ende vervolcht hadde van versmadenisse des rechts, 198 noot 3). Wair dat sake dat dieghene, die sijn goet offgeeygent wair, mit boden (van bot) an den recht gecomen ende vervolcht wair, ende niet mit scepenplechten, so sell enz., 2, 248, 3. Men sal den (dien) ende dat guet mit besate moogen vervolligen, als men gaste guet plecht toe vervolligen (zie bij A, 4), Stadr. v. Kampen 48 (a. 1470). — b) Een vonnis tegen iemand verkrijgen. Zie R. v. Utr. Inl. 145 noot 7). || Alle de ghene die alwt vervolcht warden van scoude, die machmen alzo wel aentasten in horen huzen alze opter straten overal binnen der stat, R. v. Utr. 1, 206, 2; 404, 3. — Enen mitter clocken vervolgen, iemand die na het bedrijven eener misdaad gevlucht is, bij klokluiding verbannen. Zie R. v. Utr. Inl. 163 en 241. || Behoudelic dat de nye rade die borghere, die bruekich sijn, wel inbieden ende mitter clocken vervolgen moghen nae onser stat rechten ende ouden gewoonten, R. v. Utr. 1, 269, 2.</span>","n":9032207,"type":{"description":"vertaling","name":"MNL"}},{"text":"sendeboden<br/><br/><span>SENDEBODE (zende-, sande-), znw. m. Mhd. sant-, sendebote; mnd. sende-, sendelbode; ofri sende-, sindboda. <em>Afgevaardigde</em>. Bij Kil. staat sendbode opgeteekend in de bet. „bode dien men zendt, boodschapper” („nuntius”; vgl. den titel „pauselijk nuntius”, d. i. „afgezant”); zie beneden. Het woord is vooral in het Oostmnl. in gebruik geweest. || Sendeboden der ghemeenen stede(n) van der hanse, Hans. Recess. 6, 343; ook 2, 434 (zendeboden); 3, 336. Een geleide te werven van den heren hertoghe van Bourgognen, vor deselve sendeboden deenende, 10, 250. Up sulke raminge ende articulen als bi den sendeboden voirscr. geraemt mogen werden, Schwartzenb. 1, 356. Volmachtighe sandeboden ut de stad van Groninghen, Ostfri. Urkb. 1, 235. Die articulen ende forwerden, die die sendeboden der landen van Oostergo ende Westergo mitter stad van Groninghen ... gheramet ende begrepen hebben, 239. Dat ijrste (zoodra) der bescrevenre stat off steden een sake geruert worde, den gemeynen lande aengaende, so soelen die sendeboden van stont seggen, hem en stonde dair nyet op te antwoirden, Nijh. 4, 333 (a. 1463). Al is dat W. ... die rentmeester is (van „Ter Lee”) E. sinen soon ... als een sendebode of een huyrlinc wtsent van sculde of renten van des cloosters wegen te manen, R. v. Leiden hs. (aangeh. op rentemeester). Onzen zende(n)boden, ... die uter name van ons ter laetster dachvaert ghehouden te Lubic gheweist hebben, Invent. v. Br. 5, 400. Vgl. raetssendebode. — Ook in de bet. bode. || Dwoord dat ynderlic voorpeinst es ende daer na uutghesproken, dwelker (l. dwelke) men eerst int herte formiert ende spreict, ende daerna deur dinaderen ende deur de poorte des monds utewaert stiert, ende zendt toten ooren der ghoner diet horen, ende es properlic de sendebode des ghedochten, Boëth. 257a.</span>","n":9032208,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"bestelden<br/><br/><span>BESTELLEN (bestallen, bestillen), zw. ww. bedr. en wederk. (praet. bestelde, en bestalde; deelw. bestellet, bestallet, bestelt en bestalt). Mnd. bestellen; mhd. bestellen. Van stellen (zie ald.).<br/><br/>10) Met den 4den nv. der zaak. <em>Beslag leggen op</em>. || Elc mach voer zyn huyshuyer in zijn huys bestellen sulc goet als hi daer in vint, mitten bode, O. K. v. Rott. 29, 79. Van zulken schiepen ende goeden, als tot Campen ende anderswair inden gestichte bestellet hebben geweest, Oorl. v. Albr. 359. Scepe ende goede te bestellen ende te besetten, 501. Zoo ook K. v. Brielle 11, 11; 55, 6; 147 D. Bestelde goeden, Matth. 90. Voort soe bestellen ende bezetten die schout ende goede luyden .. alle alsulck verdient loen, als enige boden verdient hebben, totter tijt toe, dat sy huer hooftgelt betaelt sullen hebben, O. R. v. Dordr. 1, 332, 141.</span>","n":9032209,"type":{"description":"vertaling","name":"MNL"}},{"text":"thoeven<br/><br/><span>OEVEN (toven, touven, tueven, tuven), zw. ww. trans. en intr. Mnd. toven, tuven; fri. toevje, tôvje; ndl. toeven. Zie over mogelijken oorsprong en verwanten van dit weinig verbreide woord FranckVan Wijk op toeven. Verschillende der hier volgende beteekenissen zijn ook eigen aan mnd. toven. Vgl. voor het Mnl. vooral letten, dat verschillende opvattingen met toeven gemeen heeft.<br/><br/>I. Trans. — 1) <em>Ophouden, beletten om verder te gaan</em>. Teuth. verbeiden, verwachten, verlaten (zw. ww.), tueven, vertrecken, ophalden, tardare. Kil. toeven, vet. sistere, retinere, stare facere. || Grave Willem ... vernam hoe die grave van Loon ende die weduwe van Hollant gevloon waren tUtrecht, ende die jonghe maecht (Ada) tot Leyden waer getoeft, Clerc 73. So sijne genaden (Adolf) opgehalden ind getuefft weren in den lande ... van Burgundyen, Nijh. 4, 462 (a. 1472; de plaats kan ook gebracht worden tot 3). Ienigen broder of suster letten of thoeven als hie gaen wyl, Hs. v. 1318, 16v. Wilt mi niet toven, mer laet mi trecken tot minen here, B. v. 1357, 15a. Een out wijf eenpaerlic doorgaende voordert somtijts meer dan een jonc man te peerde, die hem seer haest, want hy dicwil getoeft wort, Pelgrim 29a. XIX lb, die hi verteerde ende wtleyde, als hi gesent was om die Oistvriesen te doen toeven, ende sy oic getoeft worden tot Medenblic, Oorl. v. Albr. 44. — Ook ophouden, laten wachten op een antwoord of eene beslissing. || Hij toevede sie, omdat hi wille hadde noch een clooster te maken (waar hij haar wilde plaatsen), Kl. v. Diepenv. I, 41 (vgl. ald. ende want dit wat vertooch, slepende bleef). — Ook uitstellen, een vonnis, een eisch en dgl. Teuth. tueven, tractare (bij Duc. „differre, in longum trahere; tueven, verletten, vertraeken, verw. naar verletten; bis anden derden dach to tueven, perendinare. || Opten naesten rechtdach daerna sell elcx zijn recht vorderen van outs als recht is sonder langer tueven, R. v. Utr. 2, 302.</span>","n":9032211,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Frederik van Heeckeren (van Rechteren) (1413-1462)?</span>","n":9032215,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Aloff van Hairn?","n":9032216,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"verrichtinge<br/><br/><br/><br/><span>VERRECHTINGE (verrichtinge), znw. vr. Mhd. verrihtunge; ook verrihtigunge; hd. verrichtung; ndl. verrichting. Van verrechten, 1e Art.; z. ald. I, A, 3). <em>Vergoeding (van schade), schadeloosstelling; herstel (van aangedaan onrecht)</em>. || Een dachfert ..., roerende van der verrechtinge, die ghescien soude tusken den Hollanders ende die van Utrecht, als van der bescadinge, die ghesciet was na der soenen, Rek. v. Leiden 2, 342 (a. 1433). Wairt sake dat ennich van beyden sijden booven desen punten ghebreck viel, soo soude enz.; ... ende werden sij aen beyden sijden der verrichtinge niet eens enz., Arch. v. Buren 449. Dat sij mit den zes steden verrechtinge hebben wouden van schaden, die him geschiet souden wesen, Hans. Recess. 7, 163. Van des J. en G. misdaen wert ..., dair sullen sij verrichtinge en beteringe of nemen bi den here van C. en twe anderen van onsen rade, Bel. v. Leiden 395 (a. 1420). Eer die verrichtinge van den gebreke, dairomme dat sij gemaent ende ingereden weren, volschiet ende voldaen were, Nijh. 3, 301 (a. 1409). — Ook voldoening of betaling, van eene schuld. || Die verrechtinghe van den coste ende lastinghe, die grave L. hadde ghehat in den orloghe, Brab. Y. VI, 2075 (ald. 2088: dat L. van der sommen volcomelec niet en es betaelt). Van welker sculde ende scade (rente) dese II vrouwen ... zeer oitmoedelic ende nairstelic vervolchden an den testamentoren om hier off verrechtinge ende betalinge te crijgen, Cod. Dipl. U. 21, 108 (a. 1444). — Bij Plant. staat het woord opgeteekend in den zin van beslechting van een geschil (verrichtinge, composition et decision de noises, decisio, compositio rixarum).</span>","n":9026132,"type":{"description":"vertaling","name":"MNL"}},{"text":"Swarte water<br/><br/><span>Zwarte Water: rivier die ontstaat bij Zwolle uit de Sallandse Weteringen en de stadsgrachten van Zwolle en mondt voorbij Genemuiden uit in het Zwarte Meer.</span>","n":9040040,"type":{"description":"any place mentioned","name":"Geographical name"}}]},"Diplomatic":{"text":"<body><ab id=\"9030533\"/>Jnt <ae id=\"9030533\"/>Jair ons h<i>ere</i>n M CCCC XXXIX heb<i>be</i>n die ondersate<i>n</i> van holl<i>ant</i> en<i>de</i> Seel<i>ant</i>\nen<i>de</i> sonderlinge Die wat<i>er</i>stede Den onsen groitlick<i>en</i> beschedigt want sy\nden onsen vier scepe<i>n</i> nemen wt <ab id=\"9030534\"/>prusen<ae id=\"9030534\"/> comen<i>de</i> mit pruyschen gued<i>e</i> gelad<i>en</i>\n onsen burge<i>re</i>n meestendeel tobehoeren<i>de</i> en<i>de</i> anders den onse<i>n</i> <ab id=\"9030535\"/>by<i>n</i>nen den palen<ae id=\"9030535\"/>\n van holl<i>ant</i> en<i>de</i> buten den lande van holl<i>ant</i> oir<i>en</i> gued<i>e</i> genom<i>en</i> ter weerde o<i>m</i>trent\n X<sup>m</sup> R<i>ijnse</i> g<del>o</del>uld<i>en</i> Dair onse <ab id=\"9030537\"/>genedige hee<i>r</i> van vtrecht<ae id=\"9030537\"/> en<i>de</i> wij voele <ab id=\"9030536\"/>vervolg<i>en<ae id=\"9030536\"/></i>\n o<i>m</i>me gedaen heb<i>be</i>n tot voelen plaetsen en<i>de</i> onse Raitsvrend<i>en</i> oic gesant tot\n tween tyden In <ab id=\"9030538\"/>sgreuenhagen<ae id=\"9030538\"/> Nae an den Sted<i>en</i> hairlem en<i>de</i> Amstelred<i>am</i>\n en<i>de</i> dairnae die stat van deuent<i>er</i> oir <ab id=\"9030539\"/>Sendeboden<ae id=\"9030539\"/> mitte<i>n</i> onsen geweest syn\n Jn sg<i>re</i>uenhagen om <ab id=\"9032219\"/>v<i>er</i>richtinge<ae id=\"9032219\"/> dair van to hebben<i>de</i> dair wij onder voele\n guetlick<i>en</i> veruolg<i>en</i> en<i>de</i> my<i>n</i>licke v<i>er</i>mani<i>n</i>g<i>en</i> noch tess<i>en</i> tyt geen v<i>er</i>set van\n en heb<i>be</i>n moegen v<i>er</i>krigen Die welke onse gebreke wy onsen genedige<i>n</i>\n h<i>ere</i>n en<i>de</i> den Steden devent<i>er</i> en<i>de</i> Swolle tot voelen tiden mit schrift<i>en</i> en<i>de</i> mit\n onsen Raitsvr<i>enden</i> In oe<i>re</i>n Raide gesant toe kenne<i>n</i> heb<i>be</i>n gegeve<i>n</i> begeren<i>de</i> dat\n sy ons to lieue een korte tijt Die ondersate<i>n</i> van holl<i>ant</i> mit oe<i>re</i>n lyue en<i>de</i>\n guede<i>n</i> wten lande en<i>de</i> oe<i>re</i>n Steden helden en<i>de</i> des also <ab id=\"9030540\"/>bestelden<ae id=\"9030540\"/> datme<i>n</i>\n hem noch aff noch toe en vuerde en<i>de</i> offt sy dair queme<i>n</i> datm<i>en</i> sy en<i>de</i> oir<i>en</i>\n gued<i>e</i> mit Rechte toene<i>n</i> mochte wy solden alsdan hopen Int kort tot een<i>en</i>\n gueden eynde ons<i>er</i> sak<i>en</i> te com<i>en /</i> Dair op onse genedige hee<i>r</i> onsen\n vrende<i>n</i> altyt guetlick<i>en</i> heeft geantw<i>er</i>t Dan die Stede Devent<i>er</i> en<i>de</i> Swolle\n heb<i>be</i>n onsen vrend<i>en</i> dat altijt v<i>er</i>lecht mit woird<i>en</i> Om welk<i>en</i> v<i>er</i>leggens\n Wil wij mit onsen vrend<i>en</i> ou<i>er</i>queme<i>n</i> Dat wij geen guet In holl<i>ant</i> off\n wt / genne<i>n</i> wolden voirbij ons<i>er</i> Stat te vu<i>er</i>en En<i>de</i> heb<i>be</i>n dair enbove<i>n</i>\n onsen h<i>ere</i>n v<i>er</i>volgt Dat wij den hollande<i>re</i>n en<i>de</i> oiren gued<i>en</i> <ab id=\"9030541\"/>thoeue<i>n</i> <ae id=\"9030541\"/>mochte<i>n</i>\n Jnt swarte wat<i>er</i> en<i>de</i> over al in sijne<i>n</i> lande / D<del>er</del>ie ons dat gegont heeft\n <ab id=\"9022740\"/>Dair<ae id=\"9022740\"/> op wij die scepe<i>n</i> gelegt heb<i>be</i>n Jnt <ab id=\"9031251\"/>swarte wat<i>er</i> <ae id=\"9031251\"/>En<i>de</i> onse gened<i>ige</i>\n hee<i>r</i> om dat hie ons buten der Ritt<i>er</i>scap en<i>de</i> Sted<i>en</i> niet volcomelick<i>en</i>\n vorde<i>re</i>n en mochte / soe heeft hie Die Sted<i>en</i> groit en<i>de</i> kleyn mede by\n onsen guetdu<i>n</i>cken bij eyn gescreue<i>n</i> des donredage<i>n</i> nae Maur<i>icius</i>\n Dair wij onsen h<i>ere</i>n Ritt<i>er</i>scap en<i>de</i> Steden onse gebreke opdeden begeren<i>de</i>\n Dair Int apenbair van hem allen als wij voir van onsen h<i>ere</i>n den\n Steden Deuent<i>er</i> en<i>de</i> Swolle begeert had<i>de</i>n / Dair <ab id=\"9030542\"/>frederic van\n Rechte<i>re</i>n<ae id=\"9030542\"/> en<i>de</i> <ab id=\"9031253\"/>Aloff van hairn<ae id=\"9031253\"/> onder voele beraits van wegen der\n Ritt<i>er</i>scap Sted<i>en</i> en<i>de</i> des lants Voirs<i>egde</i> onsen gened<i>igen</i> h<i>ere</i>n anreepen Want</body>","annotations":[{"text":"verrichtinge<br/><br/><span>VERRECHTINGE (verrichtinge), znw. vr. Mhd. verrihtunge; ook verrihtigunge; hd. verrichtung; ndl. verrichting. Van verrechten, 1e Art.; z. ald. I, A, 3). <em>Vergoeding (van schade), schadeloosstelling; herstel (van aangedaan onrecht)</em>. || Een dachfert ..., roerende van der verrechtinge, die ghescien soude tusken den Hollanders ende die van Utrecht, als van der bescadinge, die ghesciet was na der soenen, Rek. v. Leiden 2, 342 (a. 1433). Wairt sake dat ennich van beyden sijden booven desen punten ghebreck viel, soo soude enz.; ... ende werden sij aen beyden sijden der verrichtinge niet eens enz., Arch. v. Buren 449. Dat sij mit den zes steden verrechtinge hebben wouden van schaden, die him geschiet souden wesen, Hans. Recess. 7, 163. Van des J. en G. misdaen wert ..., dair sullen sij verrichtinge en beteringe of nemen bi den here van C. en twe anderen van onsen rade, Bel. v. Leiden 395 (a. 1420). Eer die verrichtinge van den gebreke, dairomme dat sij gemaent ende ingereden weren, volschiet ende voldaen were, Nijh. 3, 301 (a. 1409). — Ook voldoening of betaling, van eene schuld. || Die verrechtinghe van den coste ende lastinghe, die grave L. hadde ghehat in den orloghe, Brab. Y. VI, 2075 (ald. 2088: dat L. van der sommen volcomelec niet en es betaelt). Van welker sculde ende scade (rente) dese II vrouwen ... zeer oitmoedelic ende nairstelic vervolchden an den testamentoren om hier off verrechtinge ende betalinge te crijgen, Cod. Dipl. U. 21, 108 (a. 1444). — Bij Plant. staat het woord opgeteekend in den zin van beslechting van een geschil (verrichtinge, composition et decision de noises, decisio, compositio rixarum).</span>","n":9032219,"type":{"description":"vertaling","name":"MNL"}},{"text":"Ca<em>m</em>p<em>er</em> scepe<br/>Jnt zwart <br/>water","n":9022740,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"bynnen den palen<br/><br/><span>PALEN (pelen), zw. ww. intr. en trans. Mnd. palen, pelen; mhd. phælen; hd. pfählen; ndl. palen. Van pael; z. ald. en vgl. pelen.</span><br/><br/><span>2) <em>Palen, grenzen, raken aan</em>. Voc. Cop. te gader palen, collimitare.</span>","n":9030535,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>prusen</span><br/><br/>Pruisen : tegenwoordig in Oost Duitsland.","n":9030534,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Frederik van Heeckeren (van Rechteren) (1413-1462)?","n":9030542,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>sgreuenhagen</span><br/><br/>Den Haag","n":9030538,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"vervolgen<br/><br/><span>VERVOLGEN (vervollegen, vervolligen), zw. ww. intr., trans. en wederk. Mnd. vorvolgen; mhd. vervolgen; hd. verfolgen; ndl. vervolgen. Van volgen; z. ald.</span><br/><br/><span>4) Als rechtsterm. — a) <em>Een eisch doen tegen iemand, iemand voor het gerecht aanspreken of dagen</em>. <em>Plant. yemanden int recht vervolgen, poursuivre aucun en justice, actionem intendere, persequi aliquem judicio. </em>|| Wairt sake dat yement die exzise ghehuert hadde ende binnen sijnre tijt weder verhuert worde ..., die soude dairof verset nemen bi den gherecht, ende dat te besceiden binnen 14 daghe naedat hi weder verhuert worde, sonder yement anders dairom meer te vervolghen, Leid. Keurb. 10, 14 (a. 1406). Want A., B. ende C. mit allen boden vervolget ende verwonnen sijn van D.&apos;s wegen van sulken gelde als D. voor hem gegouden heeft, R. v. Utr. Inl. 137, noot 1). Dese (personen) verbiet men de stat van scoude, de mitten scepene vervolcht sijn, ald. noot 3). Want A. mit allen geboden vervolcht is mitter clocken te voldoen B. ende nyet voldaen en heeft, soo wert hem nu dese stat ... verboden, 138; ook 153 noot 3). (Aan A.) den statdienre so hy B. totten hoochsten bode toe gepant ende vervolcht hadde van versmadenisse des rechts, 198 noot 3). Wair dat sake dat dieghene, die sijn goet offgeeygent wair, mit boden (van bot) an den recht gecomen ende vervolcht wair, ende niet mit scepenplechten, so sell enz., 2, 248, 3. Men sal den (dien) ende dat guet mit besate moogen vervolligen, als men gaste guet plecht toe vervolligen (zie bij A, 4), Stadr. v. Kampen 48 (a. 1470). — b) Een vonnis tegen iemand verkrijgen. Zie R. v. Utr. Inl. 145 noot 7). || Alle de ghene die alwt vervolcht warden van scoude, die machmen alzo wel aentasten in horen huzen alze opter straten overal binnen der stat, R. v. Utr. 1, 206, 2; 404, 3. — Enen mitter clocken vervolgen, iemand die na het bedrijven eener misdaad gevlucht is, bij klokluiding verbannen. Zie R. v. Utr. Inl. 163 en 241. || Behoudelic dat de nye rade die borghere, die bruekich sijn, wel inbieden ende mitter clocken vervolgen moghen nae onser stat rechten ende ouden gewoonten, R. v. Utr. 1, 269, 2.</span>","n":9030536,"type":{"description":"vertaling","name":"MNL"}},{"text":"Rudolf van Diepholt (postulaatbisschop 1423 - 1455)","n":9030537,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"76807080"}}},{"text":"<span>va<em>n</em> X<sup>m</sup> <br/>gold<em>en </em>gul<em>d</em><em>en</em> <br/>de holla<em>n</em>de<em>r</em><br/>genome<em>n</em> heb<em>be</em>n</span>","n":9030533,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"bestelden<br/><br/><span>BESTELLEN (bestallen, bestillen), zw. ww. bedr. en wederk. (praet. bestelde, en bestalde; deelw. bestellet, bestallet, bestelt en bestalt). Mnd. bestellen; mhd. bestellen. Van stellen (zie ald.).</span><br/><br/><span>10) Met den 4den nv. der zaak. <em>Beslag leggen op</em>. || Elc mach voer zyn huyshuyer in zijn huys bestellen sulc goet als hi daer in vint, mitten bode, O. K. v. Rott. 29, 79. Van zulken schiepen ende goeden, als tot Campen ende anderswair inden gestichte bestellet hebben geweest, Oorl. v. Albr. 359. Scepe ende goede te bestellen ende te besetten, 501. Zoo ook K. v. Brielle 11, 11; 55, 6; 147 D. Bestelde goeden, Matth. 90. Voort soe bestellen ende bezetten die schout ende goede luyden .. alle alsulck verdient loen, als enige boden verdient hebben, totter tijt toe, dat sy huer hooftgelt betaelt sullen hebben, O. R. v. Dordr. 1, 332, 141.</span>","n":9030540,"type":{"description":"vertaling","name":"MNL"}},{"text":"thoeuen<br/><br/><span>TOEVEN (toven, touven, tueven, tuven), zw. ww. trans. en intr. Mnd. toven, tuven; fri. toevje, tôvje; ndl. toeven. Zie over mogelijken oorsprong en verwanten van dit weinig verbreide woord FranckVan Wijk op toeven. Verschillende der hier volgende beteekenissen zijn ook eigen aan mnd. toven. Vgl. voor het Mnl. vooral letten, dat verschillende opvattingen met toeven gemeen heeft.</span><br/><br/><span>I. Trans. — 1) <em>Ophouden, beletten om verder te gaan</em>. Teuth. verbeiden, verwachten, verlaten (zw. ww.), tueven, vertrecken, ophalden, tardare. Kil. toeven, vet. sistere, retinere, stare facere. || Grave Willem ... vernam hoe die grave van Loon ende die weduwe van Hollant gevloon waren tUtrecht, ende die jonghe maecht (Ada) tot Leyden waer getoeft, Clerc 73. So sijne genaden (Adolf) opgehalden ind getuefft weren in den lande ... van Burgundyen, Nijh. 4, 462 (a. 1472; de plaats kan ook gebracht worden tot 3). Ienigen broder of suster letten of thoeven als hie gaen wyl, Hs. v. 1318, 16v. Wilt mi niet toven, mer laet mi trecken tot minen here, B. v. 1357, 15a. Een out wijf eenpaerlic doorgaende voordert somtijts meer dan een jonc man te peerde, die hem seer haest, want hy dicwil getoeft wort, Pelgrim 29a. XIX lb, die hi verteerde ende wtleyde, als hi gesent was om die Oistvriesen te doen toeven, ende sy oic getoeft worden tot Medenblic, Oorl. v. Albr. 44. — Ook ophouden, laten wachten op een antwoord of eene beslissing. || Hij toevede sie, omdat hi wille hadde noch een clooster te maken (waar hij haar wilde plaatsen), Kl. v. Diepenv. I, 41 (vgl. ald. ende want dit wat vertooch, slepende bleef). — Ook uitstellen, een vonnis, een eisch en dgl. Teuth. tueven, tractare (bij Duc. „differre, in longum trahere; tueven, verletten, vertraeken, verw. naar verletten; bis anden derden dach to tueven, perendinare. || Opten naesten rechtdach daerna sell elcx zijn recht vorderen van outs als recht is sonder langer tueven, R. v. Utr. 2, 302.</span>","n":9030541,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>swarte water<br/><br/>Zwarte Water: rivier die ontstaat bij Zwolle uit de Sallandse Weteringen en de stadsgrachten van Zwolle en mondt voorbij Genemuiden uit in het Zwarte Meer.<br/></span>","n":9031251,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Aloff van Haren?","n":9031253,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Sendeboden<br/><br/><span>SENDEBODE (zende-, sande-), znw. m. Mhd. sant-, sendebote; mnd. sende-, sendelbode; ofri sende-, sindboda. <em>Afgevaardigde</em>. Bij Kil. staat sendbode opgeteekend in de bet. „bode dien men zendt, boodschapper” („nuntius”; vgl. den titel „pauselijk nuntius”, d. i. „afgezant”); zie beneden. Het woord is vooral in het Oostmnl. in gebruik geweest. || Sendeboden der ghemeenen stede(n) van der hanse, Hans. Recess. 6, 343; ook 2, 434 (zendeboden); 3, 336. Een geleide te werven van den heren hertoghe van Bourgognen, vor deselve sendeboden deenende, 10, 250. Up sulke raminge ende articulen als bi den sendeboden voirscr. geraemt mogen werden, Schwartzenb. 1, 356. Volmachtighe sandeboden ut de stad van Groninghen, Ostfri. Urkb. 1, 235. Die articulen ende forwerden, die die sendeboden der landen van Oostergo ende Westergo mitter stad van Groninghen ... gheramet ende begrepen hebben, 239. Dat ijrste (zoodra) der bescrevenre stat off steden een sake geruert worde, den gemeynen lande aengaende, so soelen die sendeboden van stont seggen, hem en stonde dair nyet op te antwoirden, Nijh. 4, 333 (a. 1463). Al is dat W. ... die rentmeester is (van „Ter Lee”) E. sinen soon ... als een sendebode of een huyrlinc wtsent van sculde of renten van des cloosters wegen te manen, R. v. Leiden hs. (aangeh. op rentemeester). Onzen zende(n)boden, ... die uter name van ons ter laetster dachvaert ghehouden te Lubic gheweist hebben, Invent. v. Br. 5, 400. Vgl. raetssendebode. — Ook in de bet. bode. || Dwoord dat ynderlic voorpeinst es ende daer na uutghesproken, dwelker (l. dwelke) men eerst int herte formiert ende spreict, ende daerna deur dinaderen ende deur de poorte des monds utewaert stiert, ende zendt toten ooren der ghoner diet horen, ende es properlic de sendebode des ghedochten, Boëth. 257a.</span>","n":9030539,"type":{"description":"vertaling","name":"MNL"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405338657761.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405338657761.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"253"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-011"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"Cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"195 mm x 127 mm"}]}