{"id":13607,"name":"De Annalibus quaedam nota260r","paralleltexts":{"Translation":{"text":"<body><ab id=\"9030969\"/><ab id=\"9041927\"/>In<ae id=\"9030969\"/> 1477 kwam hertog Karel de Stoute om het leven in een veldslag tegen de Zwitsers bij Nancy. Daar zijn vele gedichten over gemaakt in het Latijn en Diets. Het bevat de datum: <ab id=\"9030972\"/>zie daar de rechterhand des Allerhoogsten verandert<ae id=\"9030972\"/>. En ook: <ab id=\"9030971\"/>Het volk dat koeien melkt doodde jou, Bourgondië<ae id=\"9030971\"/>.<ae id=\"9041927\"/>\n \n <ab id=\"9041928\"/>In hetzelfde jaar op <ab id=\"9033745\"/><ab id=\"9033673\"/>sint Joris<ae id=\"9033745\"/><ae id=\"9033673\"/> kwam Utrecht in het verweer, vanwege hun gewoonterecht. Zij kwamen in verweer tegen hun landheer, namen de hooggraaf van Montfoort als hun vertegenwoordiger en verdreven de domdeken en vele andere raadgevers van de bisschop uit Utrecht. <ab id=\"9033747\"/>De drie steden<ae id=\"9033747\"/> zonden te Groningen, tot tweemaal toe, hun afgevaardigden om een vrede te bewerkstelligen tussen onze heer met zijn raad en de stad Utrecht met Amersfoort en met de hooggraaf van Montfoort. De bemiddeling kostte onze stad 100 ponden. Aan deze kant van de IJssel kwamen het ridderschap en de steden groot en klein uit Twente, Salland en Vollenhove bijeen. Onze heer zijn ambtlieden in het Oversticht hadden zich zeer onredelijk gedragen en tegen het landrecht gehandeld. Ze hadden de arme mensen enige tijd lang overvallen en belasting opgelegd. De klachten van de arme mensen werden op papier gezet. De ambtlieden antwoordden hierop schriftelijk. Vier van de ridderschap uit Twente, vier uit Salland, vier uit Vollenhove en uit elk van de drie steden vier met vier uit de raad van de landsheer bekeken de zaak en stelden de arme mensen in het gelijk en gaven antwoord aan de partijen te Zwolle. De ambtlieden moesten veel geld teruggeven, dat zij via de valse voorwaarden hadden afgenomen. Met name: Geert van Rede drost in Twente, Dirk van Voirst drost van Salland, Henrik Mulert schout te Hasselt en Roelof van Bunervoirde schout te Vollenhove. Een gedeelte van de arme mensen werd ook hun geld teruggeven, uitgezonderd hetgeen waarover kosten gemaakt waren.<ae id=\"9041928\"/>\n \n In 1478 werd er door de ambtlieden een nieuwe landsoorkonde gemaakt, vanwege het eerdere conflict.\n <ab id=\"9030973\"/><ab id=\"9030976\"/><ab id=\"9030977\"/><ab id=\"9041926\"/>In<ae id=\"9030976\"/><ae id=\"9030973\"/> hetzelfde jaar op dinsdag 14 juli werd het minderbroederklooster hervormd op bevel van de Paus te Rome. Op de dag erna, Apostolorum Divisio, werden de oude broeders, die niet de Martiniaanse conventies wilden aannemen, uitgezet en gingen elk hun eigen weg. De raad had jaren daarvoor gewild van de broeders dat zij de Martiniaanse constituties aannamen of zich gingen hervormen. De broeders gaven dikwijls het vertrouwen aan de raad om de martiniaanse constituties aan te nemen en een manier van beter leven toe te passen. De broeders behielden echter hun oude slechte gewoonten en bleven zoals ze waren. Ze trokken zich niks aan van alle vermaningen en zij namen de raad niet serieus, zoals uit veel stukken blijkt. Ze hadden veel middelen gevraagd om het klooster te herstellen na de brand, maar ze hadden vrijwel niets gedaan tot profijt van het klooster. Door dit alles verwierf de raad, met behulp van de bisschop van Utrecht, David van Bourgondië, een bul ter herstel, van <ab id=\"9030974\"/>Paus Sixtus de vierde <ae id=\"9030974\"/>(oorspronkelijk een minderbroeder) en &apos;verbinder&apos; van de conventuelen. Toen <ab id=\"9030975\"/>de reformatie<ae id=\"9030975\"/> was verworven, die goed en fijn was, zond de raad hun secretaris naar Utrecht om de abt van Oostbroek, gemachtigd in de zaken, naar Kampen te halen. De secretaris ging ook naar de kerkvoogden van Leiden, Delft en Gouda, broeders van de observantie, om die ook naar Kampen te halen. Toen zij allen in de stad waren liet de raad de gezworen meente op het schepenhuis komen om andere zaken te bespreken. Toen deze zaken besproken waren, gaf de raad de meente kennis over de bul en onder meer hoe zij het klooster wilden reformeren. Het was namelijk een taak van de raad om de het minderbroederklooster te hervormen, want de meente was hier toe niet gerechtigd. Met dit voornemen stemden raad, schepenen en meente in, hoewel ze het liever anders hadden gezien. <ab id=\"9030978\"/>Zij zwegen daarover en konden dus niemand straffen zonder bewijzen en dus werd<ae id=\"9030978\"/><ae id=\"9030977\"/><ae id=\"9041926\"/>\n\n <ab id=\"9041929\"/>Tevens reden in dat jaar op de maandag in de paasdagen meester Ludolf van der Vene, domdeken te Utrecht, die in Kampen verbleef, en meester Jacob Bijndop, onze stadssecretaris, en vijf uit de stad zelf naar Frankrijk. Om de zeven kapiteins en matrozen uit onze stad, die door de kapers van de Franse koning waren gevangen genomen, vrij te kunnen krijgen. De Franse kapers hadden het jaar ervoor de kapiteins op het Vlie gevangen genomen. De kapiteins werden gevangen gehouden te Dieppe en Harfleur te Normandië. Het reisgezelschap wilde hen uit hun gevangenschap verlossen.<ae id=\"9041929\"/></body>","annotations":[{"text":"Slag bij Nancy en dood van Karel de Stoute, 1477","n":9041927,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Conflict tussen de bisschop van Utrecht en de stad Utrecht, 1477","n":9041928,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"<span>Brand in minderbroederklooster te Kampen, 1472-1478: herstel van het klooster</span>","n":9041926,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Kamper burgers worden bevrijd uit hun gevangenschap te Frankrijk, 1478","n":9041929,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"woensdag 23 april","n":9033673,"type":{"description":"Modern date","name":"Date"}},{"text":"Gemeentearchief Kampen, Regest 316.","n":9030975,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"woensdag 23 april","n":9033745,"type":{"description":"Modern date","name":"Date"}},{"text":"Deventer, Kampen en Zwolle","n":9033747,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"<span>1489, in juli werd de nieuwe toren geplaatst op de broederkerk</span>","n":9030976,"type":{"description":"","name":"added left of column"}},{"text":"Minderbroeders","n":9030973,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"Het volk dat koeien melkt doodde jou, Bourgondië","n":9030971,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"zie daar een de rechterhand des allerhoogsten veranderd","n":9030972,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"v<span>oorgedragen en naar binnen gedreven</span>","n":9030978,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Paus Sixtus IV (paus van 1471-1484)","n":9030974,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Op folio 259vb en 259vc gaat deze toegevoegde  passage verder.","n":9030977,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"hertog Karel","n":9030969,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}}]},"Comments":{"text":"<body>Diplomatieke editie\n\n\n\nAnn. 11 : r. 28 opnieuw kopiëren, regelmatig verkeerde spelling \nPB Inderdaad. Er zit een bug in het programma, waarschijnlijk moeten we hier naar een andere oplossing zoeken.</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9033639\"/>In<ae id=\"9033639\"/> &apos;t jair onss heren M CCCC LXXVIJ bleef hertoch <ab id=\"9033640\"/>Kairle van Burgoenen<ae id=\"9033640\"/> verslagen van den\nSwitzen bij Nansij. Dair is voele gedichts op gemaickt in Latijn ende in Duytssche.\n Die datum inholdende: <ab id=\"9026598\"/><ab id=\"9033641\"/><ab id=\"9033642\"/>ecce mutacio dextre excelsi<ae id=\"9026598\"/>.<ae id=\"9033642\"/> <ae id=\"9033641\"/>Oic aldus: <ab id=\"9033644\"/><ab id=\"9033643\"/>Que mulget vaccas\n gens te Burgunde cecidit<ae id=\"9033644\"/>.<ae id=\"9033643\"/>\n\nIn den selven jaren op <ab id=\"9033645\"/>sanct Jorijsdach<ae id=\"9033645\"/> <ab id=\"9033647\"/>stonden die van Utrecht op<ae id=\"9033647\"/>, nae oeren olden gewoenten, tegen oeren<ab id=\"9033648\"/> landsheren<ae id=\"9033648\"/>, <ab id=\"9033649\"/>nemen den borchgreeff van Montfoirt in<ae id=\"9033649\"/>\n ende dreven <ab id=\"9033650\"/>den doemdeken<ae id=\"9033650\"/> ende voele ander onss heren raides uut Utrecht. Desse IIJ stede <ab id=\"9022865\"/>sunt den van Groningen van den oirer vrenden over om eene <ab id=\"9026489\"/>swone<ae id=\"9026489\"/> to <ab id=\"9033651\"/>verdedingen<ae id=\"9033651\"/> tusschen onsen heren mit sijnen raide ende der stat van Utrecht mit Amersfoirt ende den borchgreven van Montfoirt tot IJ tijden, dat coste onser stat <sup>C</sup> ponden<ae id=\"9022865\"/>\nhier over Isele verdroegen die ritterscap ende steden groit ende kleyn uut Twenthen, uut Sallant\n ende den lande van Vollenhoe, van onss heren amptlude aen desse syde, die seer onredelicken\nende tegen lantrechte eene tyt lang den lude hadden overvallen ende gescatt. Die klachte\n der armer lude worden in scrifte gesat. Die amptlude antwoirden dair op in scrifften.\nVier van den ritterscap uut Twenthe, vier uut Sallant, vier uuten lande van Vollenhoe ende\nuut elker desser drier stede vier mit vier van onssen heren raede <ab id=\"9026490\"/>clairden<ae id=\"9026490\"/> ende deden\nrecht nae ansprake ende antwert der voirsegde parthyen bynnen Swolle.Die amptlude\nmosten groit gelt weder overgeven van &apos;t gene dat sy den lude tegen lantrechte hadden\n afgebroken. Neemlicken: Goert van Rede, drost in Twenthe; Deric van Voirst, drost\n van Sallant; Henric Mulert, schulte toe Hasselt ende Roloff van Bunervoirde, schulte\ntoe Vollenhoe. Oic een deels den armen lude wort oir gelt wedergegeven, uutgesacht\ndeels kosten dair van genomen.\n\n\n In den jaren M CCCC LXXVIIJ wort die Nijelantbreve om der voirsegde gebreke wil, van den\namptluden geschiet, gemaickt. \n<ab id=\"9022875\"/><ab id=\"9033653\"/><ab id=\"9033654\"/>In<ae id=\"9033653\"/><ae id=\"9033654\"/> den selven jaren wort onsen mynrebroeder cloester reformiert uut bevel ende consent\ndess <ab id=\"9033655\"/>pauwes van Romen<ae id=\"9033655\"/> opten XIIIJ<sup>en</sup> dach in julio, des dages dairnae Divisionis Apostolorum <ab id=\"9033656\"/>worden die olde broeder, die der reformacen niet aennemen en wolden, dair ende uut gesat ende gengen van dan elc syns wegen. Die rait hadde<ae id=\"9033656\"/> <ab id=\"9033666\"/>over mennich jair tevoeren begeert an den broederen die <ab id=\"9033657\"/>Martinianen<ae id=\"9033657\"/> off die reformacen te wilen aennemen, die broeder loefden ducke also te doen, makende ennige manieren van beteren leven dair in t&apos; sluten helden sy oir olde quade gewoenten, blivende als sy weren. Het scheen in mennigen stucken dat sy den rait te spot hadden ende ontachten die vermanynge altosamen. Sy hadden groet guet ter tymmeringe des verbranden cloesters gebeden ende brachten seer weynich dair van tot des cloesters profyt. Dit al ongesien verworff die rait mit hulpe onss heren van Utrecht, <ab id=\"9033658\"/>David van Burgoenen<ae id=\"9033658\"/>, <ab id=\"9033659\"/>eene bulle<ae id=\"9033659\"/> der reformacie van den Paws Sixto die IIIJe, die een mynrebroeder was, <ab id=\"9033660\"/>gente<ae id=\"9033660\"/> der <ab id=\"9033661\"/>gaudenten<ae id=\"9033661\"/>. Die reformacen also geworven, die guet ende fyn was, sande die rait oeren <ab id=\"9033662\"/>secretaris<ae id=\"9033662\"/> t&apos; Utrecht om den abt van Oesbroick , <ab id=\"9033663\"/>delegant<ae id=\"9033663\"/> der saken, oic om den guardianen to Leyden, Delfft ende Goude broeder van den obsevantie, desse altosamen heymliken hier in der stat wesende, dede die rait die geswoeren meente op &apos;t huys comen om ander saken to verspreken. Die sake gevordert gaf die rait der meenten to kennen van den bulle ende anders, woe sy to synne hadden der mynrebroedercloester to reformeren, want der meente des noch onkondich was. Dit voirnemen behagede scepenen rait ende meente altosamen sonder wederseggen, wowal oiren welke sulx niet<ab id=\"9033664\"/> gerne<ae id=\"9033664\"/> gesien hadden, dan sij deden een swigen dair toe ende konden des mit genen redenen strafen, dus woirt dair <ae id=\"9022875\"/><ae id=\"9033666\"/>\nIn den selven jaren dess manendagen in den paesche hillige dagen reden meister\n Ludolph\nvan den Vene, doemdeken t&apos; Utrecht, der tijt hier in der stat sich\n ontholdende, ende meister\n Jacob Bijndopp, onser statsecretaris, mitten doemdeken\n voirsegde selff, vijfte hier uut\n der stat nae Francrijck omme VIJ onsen burgeren\n schippheren van den<ab id=\"9033668\"/> uutliggeren<ae id=\"9033668\"/> dess\n <ab id=\"9033667\"/>konynges in Francrijck<ae id=\"9033667\"/> in &apos;t <ab id=\"9033669\"/>Vlie<ae id=\"9033669\"/>\n gevangen des jairs dair bevoeren ende gevenclicken wesende\nto Diepen ende Herifleu in Northmandien to verlossen uut der vengenscap. Der tijt</body>","annotations":[{"text":"ecce mutacio dextre excelsi.<br/><br/>Zie daar <span>de rechter hand des Allerhoogsten verandert.</span>","n":9033641,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"Kairle van Burgoenen<br/><br/><span>Karel van Bourgondië (de stoute) (1433-1477), hertog van Bourgondië van 1465-1477.</span>","n":9033640,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"04175081"}}},{"text":"<span>h<em>er</em>toch <br/>kairle</span>","n":9033639,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"e<span style=\"text-decoration: underline;\">cc</span>e <span style=\"text-decoration: underline;\">mu</span>ta<span style=\"text-decoration: underline;\">ci</span>o de<span style=\"text-decoration: underline;\">x</span>tre e<span style=\"text-decoration: underline;\">xc</span>e<span style=\"text-decoration: underline;\">l</span>s<span style=\"text-decoration: underline;\">i</span>.<br/><br/><span style=\"text-decoration: underline;\">MCCCCLXXVI</span>I = 1477","n":9033642,"type":{"description":"","name":"Chronogram"}},{"text":"Que mulget vaccas gens te Burgunde cecidit.<br/><br/><span>Het volk dat koeien melkt doodde jou, Bourgondië</span>.","n":9033643,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"Q<span style=\"text-decoration: underline;\">u</span>e <span style=\"text-decoration: underline;\">mul</span>get <span style=\"text-decoration: underline;\">v</span>a<span style=\"text-decoration: underline;\">cc</span>as gens te B<span style=\"text-decoration: underline;\">u</span>rg<span style=\"text-decoration: underline;\">u</span>nde <span style=\"text-decoration: underline;\">c</span>e<span style=\"text-decoration: underline;\">ci</span>d<span style=\"text-decoration: underline;\">i</span>t<br/><br/><span style=\"text-decoration: underline;\">MCCCCLVVVVVII</span> = 1477","n":9033644,"type":{"description":"","name":"Chronogram"}},{"text":"sanct Jorijs dach","n":9033645,"type":{"description":"","name":"added above the line"}},{"text":"stonden die van Utrecht op<br/><br/><span>OPSTAEN (up-), st. ww. intr. en trans. Mnd. upstân; mhd. ûfstân, -stên; osa. upstanden; hd. aufstehen; ndl. opstaan. Eene enkele maal komt het woord onscheidbaar vervoegd voor. De imper. is behalve sta op ook staat op (zie V. Helten, bl. 256).<br/><br/>4) <em>Opstaan met eene vijandige bedoeling of tegen het wettige gezag</em>. Kil. insurgere, consurgere. Plant. tegen yemanden opstaen, se lever contre aucun, insurgere; met malckanderen opstaen, consurgere. || Hoe die ghemeinte te Bruesele opstont ende om wat zaken, Brab. Y. VII, 11791 Opschr. (Si) maecten grote vergaderinge onder malcanderen om tegen die heren op te staen, Exc. Cron. 143d. — De onb. wijs als znw. Opstand, oproer. || Dat er enighe brant of opstaen gheviel binnen onser stat, daer men der clocken toe hoefde, Utr. Buurspraeckb. 1411 (Dodt, Arch. 5, 76). Waert tsake dat enige vergaderinge (samenscholing) of opstaen geviel binnen onser stat bi dage of bi nacht, dat dan alle die ghene die vanden rade waren ... opter Plaetsen bi malcanderen comen zellen, R. v. Utr. 1, 149, 115; ook 268, 1.</span>","n":9033647,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>bisschop van Utrecht, i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.</span>","n":9033648,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"nemen den borchgreeff van Montfoirt in","n":9033649,"type":{"description":"","name":"added left of column"}},{"text":"<span>Ludolf/Ludeken vander Vene (1439-1508), domdeken van Utrecht (1471-1508)</span>","n":9033650,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"08925034"}}},{"text":"<span>Paus Sixtus IV (1414-1484), Paus van 1471-1484.</span>","n":9033655,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"worden die olde broeder, die der reformacen niet aennemen en wolden, dair ende uut gesat ende gengen van dan elc syns wegen. Die rait hadde","n":9033656,"type":{"description":"","name":"added right of column"}},{"text":"<span>David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.</span>","n":9033658,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"<span>M CCCC LXXXIX<br/>in julio wort<br/>die nye toern<br/>gerichtet op<br/>de broder<br/>kercke<br/><br/>Hand: Henric Claess<br/></span>","n":9033653,"type":{"description":"","name":"added left of column"}},{"text":"verdedingen<br/><br/><span>VERDADINGEN (-dedingen, -degedingen), zw. ww. trans. Mhd. vertagedingen, -teidingen; mnd. vordegedingen, -dedi(n)gen; hd. verteidigen; ndl. verdedigen. De eigenlijke westmnl. vorm *verdagedingen is uit het Mnl. niet opgeteekend. Van dagedinc; z. ald. en vooral dadinge.<br/>I. Met den acc. der zaak. — 1) <em>Door eene schikking of dading ten einde brengen of regelen</em>. Kil. verdaedinghen j. verdedinghen; verdedigen, verdedinghen, transigere, componere causam. || Dat zweer ic (lid van het college der vijfmannen) dat ic ... geenrehande zaken groot ofte clein, die mij aencomen zellen, dair der stat broken aen hangen, verduusteren noch verdedighen en zelle laten buten den rade, mer die brokige den rade gehelicken aenbrengen zonder yemant des te verdragen, R. v. Utr. 1, 393, 18 (ald. ook verduysteren noch heimelick verdedingen).</span>","n":9033651,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>mynrebroeders</span>","n":9033654,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"martinianen<br/><br/><span>Hier worden de Martiniaanse constituties bedoeld. De Martiniaanse constituties zijn tijdens paus Martinus V ontworpen om tegemoet te komen aan de wensen van de observanten binnen de Fransiscaner orde.<br/>Verg. o.a. Mirjam Schaap, &apos;Over &apos;qwaclapers&apos; en ander schadelijk volk&apos;, in: H. van Engen en G. Verhoeven ed., <em>Monastiek observantisme en Moderne Devotie in de Noordelijke Nederlanden</em>, 23.</span>","n":9033657,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>GAK, Regest 316</span>","n":9033659,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"gente<br/><br/><span>GENTE (jente), znw. vr. Van fr. jointe. <em>Voeg, verbinding, gelid, gewricht</em>. || De derde gente van de fonteyne, Invent. v. Br., Int. 270.</span>","n":9033660,"type":{"description":"vertaling","name":"MNL"}},{"text":"gaudenten<br/><br/><span>Zij die afkerig stonden ten opzichte van de observanten. Zij werden ook wel conventuelen genoemd.<br/>Verg. o.a. J. de Jong, <em>Handboek der kerkgeschiedenis, tweede deel, de Middeleeuwen (692-1517)</em> (Nijmegen 1936) 410.</span>","n":9033661,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Jacob Bijndop, stadsecretaris van Kampen 1468-1482.</span>","n":9033662,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"delegant<br/><br/><span>Van het latijn delegare: <em>toevertrouwen aan, overdragen aan, onder de hoede plaatsen van </em></span>","n":9033663,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"<span>Latia in act<em>um</em><br/>Hand: Jacob Bijndop</span>","n":9033664,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"uutliggeren<br/><br/><span>UTELIGGER (uut-), znw. m. Hd. auslieger; mnd. ûtligger. Hetzelfde als utelegger; z. ald., 2). <em>Zeeschuimer, kaper, eig. hij die op een wachtschip dienst doet</em>. Vgl. over de ontwikkeling der bet. bij uteleggen, 2) en utelegger, 2). || De sick beclagheden van schaden, em bi den uutliggers der van Amborch und der van Wissemaer gedaen, Hans. Recess. 10, 274. Zo zijn noch vele meer andere cooplieden ... by den uutligghers van Vlaenderen beschadicht, 9, 327. P. mit brieven gezent aenden baeliu van Medenblick, P., H. ende allen den uutliggers, dat sy ... quamen inden Hage om him te verantwoirden jegens den gemenen coipman vanden scade, die sy hier gedaen hadden, Oorl. v. Albr. 146. So begeren mijns heren vrinde van Utrecht, off mijns heren wtligghers van Hollant of die ghiene die tot Staveren of anderswair lighen (l. ligghen) ... mijns heren borgeren ... van Utrecht upten water off buten upter zee misdeden an live ofte an goide enz., ald. 359.</span>","n":9033668,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Vlie<br/><br/><span>Het Vlie: het water tussen Vlieland en Terschelling.</span><br/>","n":9033669,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"over mennich jair tevoeren begeert an den broederen die martinianen off die reformacen te wilen aen nemen, die broeder loefden ducke also te doen, makende ennige manieren an beteren leven dair in t&apos; sluten helden sij oir olde quade gewoenten, blivende als sij weren. Het scheen in mennigen stucken dat sij den rait te spot hadden ende ontachten die vermanynge altosamen. Sij hadden groet guet ter tymmeringe des verbranden cloesters gebeden ende brachten seer weynich dair van tot des cloesters profijt. Dit al ongesien verworff die rait mit hulpe onss heren van Utrecht, David van Burgoenen, eene bulle der reformacie van den Paws Sixto die IIIJe, die een mynrebroeder was, gente der gaudenten. Die reformacen also geworven, die guet ende fijn was, sande die rait oeren secretaris t&apos; Utrecht om den abt van Oesbroick , delegant der saken, oic om den guardianen to Leyden, Delfft ende Goude broeder vanden obsevantie, desse altosamen heymliken hier in der stat wesende, dede die rait die geswoeren meente op &apos;t huys comen om ander saken to verspreken. Die sake gevordert gaf die rait der meenten to kennen van den bulle ende anders, woe sij to sijnne hadden der mynrebroedercloester to reformeren, want der meente des noch onkondich was. Dit voirnemen behagede scepenen rait ende meente altosamen sonder wederseggen, wowal oiren welke sulx niet gerne gesien hadden, dan sij deden een swigen dair toe ende konden des mit genen redenen strafen, dus woirt dair","n":9033666,"type":{"description":"","name":"added below the line"}},{"text":"<span>Lodewijk XI (1423-1483), koning van Frankrijk 1461-1483</span>","n":9033667,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"clairden<br/><br/><span>CLAREN (cleren), zw. ww. trans., intr. en wederk. Mhd. klaren, intr. en klæren, trans.; mnd. klaren, kleren; eng. clear; hd. klaren en klären; ndl. klaren Van claer; z. ald. en voor de andere vormen in het Germ. en Romaansch, Grimm, Wtb. 5, 998.<br/> <br/> 3) <em>In orde brengen, tot een goed einde of tot helderheid brengen.</em> Deze beteekenis is dezelfde als die, welke ten grondslag ligt aan het 17de-eeuwsche klaren in de bet. klaar maken, afdoen. Zie b.v. Uitlegk. Wdb. 2, 155, waar ook voorbeelden gegeven worden van klaren in de bet. schoon maken, reinigen; Warenar 34; Oudem. 3, 399 vlg. In het Mnl. vooral in gebruik als rechtsterm in de bet. een duister en betwist punt of eene rechtsquaestie door eene beslissing oplossen, vonnissen, in het bijzonder in hooger beroep. Zoo „claert” b.v. de oudraad te Utrecht een vonnis van den nieuwen raad (R. v. Utr. Gloss. 43 en „claren” schepenen een vonnis (t. a. p.). Bij uitbr. ook in den zin van iets in eene rechtszaak als eene beslissing uitspreken. Vooral in dezen zin in geldersche oorkonden in gebruik. || </span>","n":9026490,"type":{"description":"vertaling","name":"MNL"}},{"text":"sunt den van Groningen<br/> vanden oirer vrenden<br/>over om eene<br/> swone to verde<br/>dingen tusschen<br/>onsen heren mit<br/>sijnen raide ende<br/>der stat van<br/>Utrecht mit<br/>Amersfoirt ende<br/>den borchgreven<br/>van Montfoirt<br/>tot IJ tijden,<br/>dat coste onser<br/>stat <br/><sup><sub>C</sub></sup> ponden","n":9022865,"type":{"description":"","name":"added right of column"}},{"text":"Deze passage loopt door op folio 259v","n":9022875,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"swone<br/><br/><span>SOENE (soone, zoene, soen, zoen), znw. vr. en m. Mnd. sone; mhd. suone, süene; ohd. suona; hd. sühne; ndl. zoen. In dezelfde beteekenis de oorspronkelijker vorm swoene; z. ald. en verder de Wdbb. Zie ook het vlaamsch-zeeuwsche soendinc en de ald. aangehaalde bl. uit Cout. v. Brugge (1, 509).<br/> <br/>1) <em>Zoen, verzoening, zoowel eene door en voor het gerecht plaats hebbende verzoening van twee partijen, vooral na eene plaats gehad hebbende verwonding of manslag, als eene verzoening of verdrag tusschen oorlogvoerenden, het herstel der vriendschappelijke betrekkingen of eener goede verstandhouding, ook tusschen God en den mensch</em>.</span>","n":9026489,"type":{"description":"vertaling","name":"MNL"}},{"text":"ecce mutacio dextre excelsi<br/><br/>Vulgaat, Liber Psalmorum 77(76) : 10. Et dixi: &quot;Hoc vulnus meum, mutati o dextera e excelsi&quot;<br/><br/>Daarom zeg ik: Dit krenkt mij, dat de rechter hand des allerhoogsten verandert.<span></span>","n":9026598,"type":{"description":"Identification of the passage","name":"Bible"}}]},"Diplomatic":{"text":"<body><ab id=\"9030965\"/>Jnt <ae id=\"9030965\"/>Jair onss h<i>ere</i>n M CCCC LXXVIJ bleef h<i>er</i>toch <ab id=\"9031309\"/>kairle van burgoen<i>en</i> <ae id=\"9031309\"/>v<i>er</i>slagen vand<i>en</i>\n switzen bij Nansij Dair Js voele gedichts op gemaickt In latijn en<i>de</i> In duytssche\nDie Dat<i>um</i> Inholden<i>de<ab id=\"9033637\"/></i> <ab id=\"9027329\"/><ab id=\"9027330\"/>ecce mutacio dextre excelsi<ae id=\"9027330\"/><ae id=\"9033637\"/> <ae id=\"9027329\"/>Oic aldus <ab id=\"9031308\"/><ab id=\"9033638\"/>Que mulget vaccas\n gens te burgu<i>n</i>de cecidit<ae id=\"9031308\"/><ae id=\"9033638\"/>\n \n \n \n Jnd<i>en</i> selu<i>en</i> Jar<i>en</i> <ab id=\"9022878\"/>op sanct Jorijs dach<ae id=\"9022878\"/> <ab id=\"9033646\"/>stonden die van vtrecht op<ae id=\"9033646\"/> nae o<i>er</i>en olden gewoente<i>n</i> tegen o<i>er</i>en <ab id=\"9031310\"/>landsh<i>ere</i>n<ae id=\"9031310\"/>\n <ab id=\"9022879\"/>nemen den borchgreeff van montfoirt Jn<ae id=\"9022879\"/> en<i>de</i> dreue<i>n</i> <ab id=\"9031311\"/>Den doemdeke<i>n<ae id=\"9031311\"/></i> en<i>de</i> voele ande<i>r</i> onss h<i>ere</i>n Raid<i>es</i> wt vtrecht Desse IIJ Stede\n <ab id=\"9030966\"/>sunt de<i>n</i> va<i>n</i> g<i>ro</i>ni<i>n</i>ge<i>n</i> sand<i>en</i> oir<i>er</i> vre<i>n</i>de<i>n</i> ou<i>er</i> om eene <ab id=\"9033671\"/>swone<ae id=\"9033671\"/> to <ab id=\"9031312\"/>v<i>er</i>de-dinge<i>n<ae id=\"9031312\"/></i> tussche<i>n</i> onse<i>n</i> h<i>ere</i>n mit sijn<i>en</i> Raide en<i>de</i> d<i>er</i> Stat va<i>n</i> vtrecht mit Ame<i>r</i>sfoirt en<i>de</i> den borchg<i>rev</i>e<i>n</i> va<i>n</i> montfoirt tot IJ tyden Dat coste ons<i>er</i> Stat <del>tot IJ</del><sup>C</sup> <i>ponden<ae id=\"9030966\"/></i>\n Hier ou<i>er</i> Jsele v<i>er</i>droegen die Ritt<i>er</i>scap en<i>de</i> Steden groit en<i>de</i> kleyn wt twenthe<i>n</i> wt Salla<i>n</i>t\n en<i>de</i> den lande van vollenhoe van onss h<i>ere</i>n Amptlud<i>e</i> aen desse syde die seer onredelick<i>en</i>\n en<i>de</i> tegen lantr<i>e</i>chte eene tyt lang den lud<i>e</i> had<i>de</i>n o<i>uer</i>vallen en<i>de</i> gescatt Die klachte\nder arm<i>er</i> lude word<i>en</i> Jn scrifte gesat Die Amptlu<i>de</i> antwoird<i>en</i> dair op In scrifft<i>en</i>\nvier vand<i>en</i> Ritt<i>er</i>scap wt twenthe vier wt Sall<i>ant</i> vier wt<i>en</i> lande van vollenhoe en<i>de</i>\n wt elk<i>er</i> dess<i>er</i> drier Sted<i>e</i> vier mit vier van <del>mijn</del>Onsse<i>n</i> h<i>ere</i>n Raed<i>e</i> <ab id=\"9033672\"/>claird<i>en<ae id=\"9033672\"/></i> en<i>de</i> deden\nRecht nae ansprake en<i>de</i> antw<i>er</i>t der voirs<i>egde</i> p<i>ar</i>thyen by<i>n</i>nen Swolle Die Amptlude\nmosten groit gelt wed<i>er</i> ou<i>er</i>geue<i>n</i> van tgene dat sy den lud<i>e</i> tegen lantr<i>e</i>chte had<i>de</i>n\n afgebroke<i>n</i> Neemlick<i>en</i> Goert van Rede drost Jn Twenthe Deric van voirst drost\n van Salla<i>n</i>t henric Mulert Schulte toe hasselt en<i>de</i> Roloff van bu<i>n</i>eruoirde Schulte\n toe vollenhoe oic een deels Den Arme<i>n</i> lud<i>e</i> wort oir gelt wed<i>er</i>gegeue<i>n</i> wtgesacht\n deels kosten dair van genom<i>en</i>.\n \n \n Jnd<i>en</i> Jar<i>en</i> M CCCC LXXVIIJ wort die Nijelantbr<i>eue</i> omd<i>er</i> voirs<i>egde</i> gebreke wil vand<i>en</i>\n Amptlud<i>en</i> geschiet gemaickt \n <ab id=\"9022969\"/><ab id=\"9022981\"/><ab id=\"9022982\"/>Jnd<i>en<ae id=\"9022982\"/><ae id=\"9022981\"/></i> seluen Jar<i>en</i> wort ons<i>en</i> my<i>n</i>r<i></i>ebroede<i>r</i> cloest<i>er</i> Reformiert wt beuel en<i>de</i> <i>con</i>sent\n dess <ab id=\"9031313\"/>pauwes van Rome<i>n<ae id=\"9031313\"/></i> opt<i>en</i> XIIIJ<sup>en</sup> dach In Julio des dag<i>es</i> dair nae diuision<i>is</i> ap<i>osto</i>lor<i>um</i> <ab id=\"9030967\"/>worden die olde broede<i>r</i> die d<i>er</i> Reformac<i>en</i> niet aen neme<i>n</i> en wold<i>en</i> dair wt gesat en<i>de</i> gengen van dan elc syns weg<i>en</i> / die Rait hadde<ae id=\"9030967\"/> <ab id=\"9030968\"/>ou<i>er</i> me<i>n</i>nich Jair teuoe<i>re</i>n begeert an den broede<i>re</i>n die <ab id=\"9031314\"/>martinian<i>en<ae id=\"9031314\"/></i> off die Reformac<i>en</i> te wile<i>n</i> aen neme<i>n</i> die broede<i>r</i> loefden ducke also te doen maken<i>de</i> E<i>n</i>nige manier<i>en</i> van bete<i>re</i>n leuen dair Int sluten helden sy oir old<i>e</i> quad<i>e</i> gewoente<i>n</i> bliuen<i>de</i> als sy we<i>r</i>en het scheen Jn me<i>n</i>nigen stucken dat sy den Rait te spot had<i>de</i>n en<i>de</i> ontachten die v<i>er</i>many<i>n</i>ge altosam<i>en</i> sy had<i>de</i>n groet guet t<i>er</i> ty<i>m</i>meringe des v<i>er</i>branden cloest<i>er</i>s gebed<i>en</i> en<i>de</i> brachten seer weynich dair van tot des cloest<i>er</i>s profyt Dit al ongesien verworff die Rait mit hulpe onss h<i>ere</i>n van vtrecht <ab id=\"9031315\"/>David van burgoen<i>en</i> <ae id=\"9031315\"/><ab id=\"9031316\"/>eene bulle<ae id=\"9031316\"/> d<i>er</i> Reformacie vand<i>en</i> Paws Sixto die IIIJ<sup>e</sup> Die een my<i>n</i>rebroed<i>er</i> was <ab id=\"9027344\"/>gente<ae id=\"9027344\"/> d<i>er</i> <ab id=\"9031317\"/>gaudente<i>n<ae id=\"9031317\"/></i> Die Reformac<i>en</i> also geworue<i>n</i> die guet en<i>de</i> fyn was sande die Rait oe<i>re</i>n <ab id=\"9031318\"/>Sec<i>re</i>ta<i>ris</i> <ae id=\"9031318\"/>tutrecht om den Abt van oesbroick <ab id=\"9027345\"/>delega<i>n</i>t<ae id=\"9027345\"/> der sak<i>en</i> oic om den guardian<i>en</i> to leyd<i>en</i> delfft en<i>de</i> goude broede<i>r</i> vand<i>en</i> obsevancie desse altosam<i>en</i> heymlik<i>en</i> hier Jn d<i>er</i> Stat wesen<i>de</i> dede die Rait die geswoe<i>re</i>n meente opt huys come<i>n</i> om ande<i>r</i> sak<i>en</i> to v<i>er</i>spreke<i>n</i> die sake geuord<i>er</i>t gaf die Rait der meente<i>n</i> to kenne<i>n</i> vand<i>en</i> bulle en<i>de</i> and<i>er</i>s woe sy to sy<i>n</i>ne had<i>de</i>n d<i>er</i> my<i>n</i>rebroede<i>r</i> cloest<i>er</i> to Reforme<i>r</i>en wa<i>n</i>t der meente des noch onkondich was Dit voirneme<i>n</i> behagede Scepen<i>en</i> Rait en<i>de</i> meente altosam<i>en</i> sond<i>er</i> wedersegge<i>n</i> wowal oir<i>en</i> welke sulx niet <ab id=\"9022983\"/>g<i>er</i>ne<ae id=\"9022983\"/> gesien had<i>de</i>n dan sij deden een swigen dair toe en<i>de</i> konden des mit gene<i>n</i> Reden<i>en</i> strafen dus wort dair<ae id=\"9022969\"/><ae id=\"9030968\"/>\nJnd<i>en</i> selue<i>n</i> Jar<i>en</i> dess manendag<i>en</i> Ind<i>en</i> paesche hillige dagen Reden meist<i>er</i>\n Ludolph\n vand<i>en</i> vene doemdeken Tutrecht der tijt hier Jnder Stat sich ontholden<i>de</i> en<i>de</i> meist<i>er</i>\n Jacob Byndopp ons<i>er</i> Stat Secretar<i>is</i> mitten doemdek<i>en</i>\n voirsegde selff vijfte hier wt\n der Stat nae francrijck o<i>m</i>me VIJ onsen burge<i>re</i>n\n schipph<i>ere</i>n vand<i>en</i> <del>fra<ab id=\"9033670\"/></del>wtligge<i>re</i>n<ae id=\"9033670\"/> dess\n <ab id=\"9031319\"/>kony<i>n</i>g<i>es</i> Jn francrijck<ae id=\"9031319\"/> Jnt <ab id=\"9027348\"/>vlie<ae id=\"9027348\"/>\n geuange<i>n</i> des Jairs dair beuoe<i>re</i>n en<i>de</i> gevenclick<i>en</i> wesen<i>de</i>\n to Diepen en<i>de</i> herifleu In Northmandien to v<i>er</i>lossen wt der vengenscap / Der tijt</body>","annotations":[{"text":"Q<span style=\"text-decoration: underline;\">u</span>e <span style=\"text-decoration: underline;\">mul</span>get<span style=\"text-decoration: underline;\"> v</span>a<span style=\"text-decoration: underline;\">cc</span>asgens te b<span style=\"text-decoration: underline;\">u</span>rg<span style=\"text-decoration: underline;\">u</span>nde <span style=\"text-decoration: underline;\">c</span>e<span style=\"text-decoration: underline;\">ci</span>d<span style=\"text-decoration: underline;\">i</span>t<br/><span style=\"text-decoration: underline;\"><br/>MCCCCLVVVVVI</span>I = 1477","n":9033638,"type":{"description":"","name":"Chronogram"}},{"text":"e<span style=\"text-decoration: underline;\">cc</span>e <span style=\"text-decoration: underline;\">mu</span>ta<span style=\"text-decoration: underline;\">ci</span>o de<span style=\"text-decoration: underline;\">x</span>tre e<span style=\"text-decoration: underline;\">xc</span>e<span style=\"text-decoration: underline;\">l</span>s<span style=\"text-decoration: underline;\">i</span><br/><br/><span style=\"text-decoration: underline;\">MCCCCLXXVII</span> = 1477","n":9033637,"type":{"description":"","name":"Chronogram"}},{"text":"ecce mutacio dextre excelsi<br/><br/>Vulgaat, Liber Psalmorum 77 (76) : 10 <br/><span>Et dixi: &quot;Hoc vulnus meum, mutati o dextera e excelsi&quot;<br/><br/>Daarom zeg ik: Dit krenkt mij, dat de rechter hand des allerhoogsten verandert.</span><br/><span></span>","n":9027329,"type":{"description":"Identification of the passage","name":"Bible"}},{"text":"stonden die van vtrecht op<br/><br/><span>OPSTAEN (up-), st. ww. intr. en trans. Mnd. upstân; mhd. ûfstân, -stên; osa. upstanden; hd. aufstehen; ndl. opstaan. Eene enkele maal komt het woord onscheidbaar vervoegd voor. De imper. is behalve sta op ook staat op (zie V. Helten, bl. 256).</span><br/><br/><span>4) <em>Opstaan met eene vijandige bedoeling of tegen het wettige gezag</em>. Kil. insurgere, consurgere. Plant. tegen yemanden opstaen, se lever contre aucun, insurgere; met malckanderen opstaen, consurgere. || Hoe die ghemeinte te Bruesele opstont ende om wat zaken, Brab. Y. VII, 11791 Opschr. (Si) maecten grote vergaderinge onder malcanderen om tegen die heren op te staen, Exc. Cron. 143d. — De onb. wijs als znw. Opstand, oproer. || Dat er enighe brant of opstaen gheviel binnen onser stat, daer men der clocken toe hoefde, Utr. Buurspraeckb. 1411 (Dodt, Arch. 5, 76). Waert tsake dat enige vergaderinge (samenscholing) of opstaen geviel binnen onser stat bi dage of bi nacht, dat dan alle die ghene die vanden rade waren ... opter Plaetsen bi malcanderen comen zellen, R. v. Utr. 1, 149, 115; ook 268, 1.</span>","n":9033646,"type":{"description":"vertaling","name":"MNL"}},{"text":"wtliggeren<br/><br/><span>UTELIGGER (uut-), znw. m. Hd. auslieger; mnd. ûtligger. Hetzelfde als utelegger; z. ald., 2). <em>Zeeschuimer, kaper, eig. hij die op een wachtschip dienst doet</em>. Vgl. over de ontwikkeling der bet. bij uteleggen, 2) en utelegger, 2). || De sick beclagheden van schaden, em bi den uutliggers der van Amborch und der van Wissemaer gedaen, Hans. Recess. 10, 274. Zo zijn noch vele meer andere cooplieden ... by den uutligghers van Vlaenderen beschadicht, 9, 327. P. mit brieven gezent aenden baeliu van Medenblick, P., H. ende allen den uutliggers, dat sy ... quamen inden Hage om him te verantwoirden jegens den gemenen coipman vanden scade, die sy hier gedaen hadden, Oorl. v. Albr. 146. So begeren mijns heren vrinde van Utrecht, off mijns heren wtligghers van Hollant of die ghiene die tot Staveren of anderswair lighen (l. ligghen) ... mijns heren borgeren ... van Utrecht upten water off buten upter zee misdeden an live ofte an goide enz., ald. 359.</span>","n":9033670,"type":{"description":"vertaling","name":"MNL"}},{"text":"swone<br/><br/><span>SOENE (soone, zoene, soen, zoen), znw. vr. en m. Mnd. sone; mhd. suone, süene; ohd. suona; hd. sühne; ndl. zoen. In dezelfde beteekenis de oorspronkelijker vorm swoene; z. ald. en verder de Wdbb. Zie ook het vlaamsch-zeeuwsche soendinc en de ald. aangehaalde bl. uit Cout. v. Brugge (1, 509).<br/> <br/>1) <em>Zoen, verzoening, zoowel eene door en voor het gerecht plaats hebbende verzoening van twee partijen, vooral na eene plaats gehad hebbende verwonding of manslag, als eene verzoening of verdrag tusschen oorlogvoerenden, het herstel der vriendschappelijke betrekkingen of eener goede verstandhouding, ook tusschen God en den mensch</em>.</span>","n":9033671,"type":{"description":"vertaling","name":"MNL"}},{"text":"clairden<br/><span><br/> CLAREN (cleren), zw. ww. trans., intr. en wederk. Mhd. klaren, intr. en klæren, trans.; mnd. klaren, kleren; eng. clear; hd. klaren en klären; ndl. klaren Van claer; z. ald. en voor de andere vormen in het Germ. en Romaansch, Grimm, Wtb. 5, 998.<br/> <br/> 3) <em>In orde brengen, tot een goed einde of tot helderheid brengen.</em> Deze beteekenis is dezelfde als die, welke ten grondslag ligt aan het 17de-eeuwsche klaren in de bet. klaar maken, afdoen. Zie b.v. Uitlegk. Wdb. 2, 155, waar ook voorbeelden gegeven worden van klaren in de bet. schoon maken, reinigen; Warenar 34; Oudem. 3, 399 vlg. In het Mnl. vooral in gebruik als rechtsterm in de bet. een duister en betwist punt of eene rechtsquaestie door eene beslissing oplossen, vonnissen, in het bijzonder in hooger beroep. Zoo „claert” b.v. de oudraad te Utrecht een vonnis van den nieuwen raad (R. v. Utr. Gloss. 43 en „claren” schepenen een vonnis (t. a. p.). Bij uitbr. ook in den zin van iets in eene rechtszaak als eene beslissing uitspreken. Vooral in dezen zin in geldersche oorkonden in gebruik. || </span>","n":9033672,"type":{"description":"vertaling","name":"MNL"}},{"text":"op sanct Jorijs dach","n":9022878,"type":{"description":"","name":"added above the line"}},{"text":"nemen den borchgreeff van Montfoirt jn","n":9022879,"type":{"description":"","name":"added left of column"}},{"text":"Deze passage heeft zijn vervolg op folio 259v.","n":9022969,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"my<em>n</em>rebroeders","n":9022981,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"Latia in act<em>um</em><br/>Hand: Jacob Bijndop","n":9022983,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"gente<br/><br/><span>GENTE (jente), znw. vr. Van fr. jointe. <em>Voeg, verbinding, gelid, gewricht</em>. || De derde gente van de fonteyne, Invent. v. Br., Int. 270.</span>","n":9027344,"type":{"description":"vertaling","name":"MNL"}},{"text":"delegant<br/><br/>Van het latijn delegare: <em><span>toevertrouwen aan, overdragen aan, onder de hoede plaatsen van </span></em>","n":9027345,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"ecce mutacio dextre excelsi<br/><br/>zie daar <span>de rechter hand des Allerhoogsten verandert.</span><span></span>","n":9027330,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"sunt den van groningen sanden oirer vrenden ouer om eene swone to verde-dingen tusschen onsen heren mit sijnen Raide ende der Stat van vtrecht mit Amersfoirt ende den borchgreven van montfoirt tot IJ tyden Dat coste onser Stat tot IJC ponden","n":9030966,"type":{"description":"","name":"added right of column"}},{"text":"worden die olde<br/>broeder die<br/>der Reformacen<br/>niet aen nemen<br/>en wolden dair<br/>wt gesat ende<br/>gengen van <br/>dan elc syns<br/>wegen / die <br/>Rait hadde","n":9030967,"type":{"description":"","name":"added right of column"}},{"text":"h<em>er</em>toch <br/>kairle","n":9030965,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"ouer mennich Jair teuoeren begeert an den broederen die martinianen off die Reformacen te wilen aen nemen die broeder loefden ducke also te doen makende Ennige manieren van beteren leuen dair Int sluten helden sy oir olde quade gewoenten bliuende als sy weren het scheen Jn mennigen stucken dat sy den Rait te spot hadden ende ontachten die vermanynge altosamen sy hadden groet guet ter tymmeringe des verbranden cloesters gebeden ende brachten seer weynich dair van tot des cloesters profyt Dit al ongesien verworff die Rait mit hulpe onss heren van vtrecht David van burgoenen eene bulle der Reformacie vanden Paws Sixto die IIIJe Die een mynrebroeder was gente der gaudenten Die Reformacen also geworuen die guet ende fyn was sande die Rait oeren Secretaris tutrecht om den Abt van oesbroick delegant der saken oic om den guardianen to leyden delfft ende goude broeder vanden obsevancie desse altosamen heymliken hier Jn der Stat wesende dede die Rait die geswoeren meente opt huys comen om ander saken to verspreken die sake geuordert gaf die Rait der meenten to kennen vanden bulle ende anders woe sy to synne hadden der mynrebroeder cloester to Reformeren want der meente des noch onkondich was Dit voirnemen behagede Scepenen Rait ende meente altosamen sonder wederseggen wowal oiren welke sulx niet gerne gesien hadden dan sij deden een swigen dair toe ende konden des mit genen Redenen strafen dus wort dair","n":9030968,"type":{"description":"","name":"added below the line"}},{"text":"Karel van Bourgondië (de stoute) (1433-1477), hertog van Bourgondië van 1465-1477.","n":9031309,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"04175081"}}},{"text":"Ludolf/Ludeken vander Vene (1439-1508), domdeken van Utrecht (1471-1508)","n":9031311,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"08925034"}}},{"text":"Paus Sixtus IV (1414-1484), Paus van 1471-1484.","n":9031313,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Que mulget vaccas gens te burgunde cecidit<br/><br/><span>Het volk dat koeien melkt doodde jou, Bourgondië</span>","n":9031308,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"gaudenten<br/><br/><span>Zij die afkerig stonden ten opzichte van de observanten. Zij werden ook wel conventuelen genoemd.<br/>Verg. o.a. J. de Jong, <em>Handboek der kerkgeschiedenis, tweede deel, de Middeleeuwen (692-1517)</em> (Nijmegen 1936) 410.</span>","n":9031317,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.<br/></span>","n":9031315,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"Lodewijk XI (1423-1483), koning van Frankrijk 1461-1483","n":9031319,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"GAK, Regest 316","n":9031316,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"martinianen<br/><br/><span>Hier worden de Martiniaanse constituties bedoeld. De Martiniaanse constituties zijn tijdens paus Martinus V ontworpen om tegemoet te komen aan de wensen van de observanten binnen de Fransiscaner orde.<br/>Verg. o.a. Mirjam Schaap, &apos;Over &apos;qwaclapers&apos; en ander schadelijk volk&apos;, in: H. van Engen en G. Verhoeven ed., <em>Monastiek observantisme en Moderne Devotie in de Noordelijke Nederlanden</em>, 23.</span>","n":9031314,"type":{"description":"vertaling","name":"MNL"}},{"text":"verde-dingen<br/><br/><span>VERDADINGEN (-dedingen, -degedingen), zw. ww. trans. Mhd. vertagedingen, -teidingen; mnd. vordegedingen, -dedi(n)gen; hd. verteidigen; ndl. verdedigen. De eigenlijke westmnl. vorm *verdagedingen is uit het Mnl. niet opgeteekend. Van dagedinc; z. ald. en vooral dadinge.<br/>I. Met den acc. der zaak. — 1) <em>Door eene schikking of dading ten einde brengen of regelen</em>. Kil. verdaedinghen j. verdedinghen; verdedigen, verdedinghen, transigere, componere causam. || Dat zweer ic (lid van het college der vijfmannen) dat ic ... geenrehande zaken groot ofte clein, die mij aencomen zellen, dair der stat broken aen hangen, verduusteren noch verdedighen en zelle laten buten den rade, mer die brokige den rade gehelicken aenbrengen zonder yemant des te verdragen, R. v. Utr. 1, 393, 18 (ald. ook verduysteren noch heimelick verdedingen).</span>","n":9031312,"type":{"description":"vertaling","name":"MNL"}},{"text":"vlie<br/><br/>Het Vlie: het water tussen Vlieland en Terschelling.","n":9027348,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"bisschop van Utrecht, i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9031310,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"M CCCC LXXXIX<br/>i<em>n</em> julio wort<br/>die nye toern<br/>gerichtet op<br/>de brod<em>er</em><br/>kercke<br/><br/>Hand: Henric Claess","n":9022982,"type":{"description":"","name":"added left of column"}},{"text":"Jacob Bijndop, stadssecretaris van Kampen 1468-1482.","n":9031318,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405345030741.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405345030741.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"260"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-025"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"197 mm x 141 mm"}]}