{"id":13623,"name":"De Annalibus quaedam nota263v","paralleltexts":{"Translation":{"text":"<body>Zwolse gracht\n \n <ab id=\"9041947\"/>en de twee broers, Ruederick en Wolter, heren van Voorst, hadden dit bewerkstelligd in een vrede, waarop onze raadsheren in dergelijke woorden antwoorden: &apos;al hadden jullie dat soort privileges, ze zijn nu van geen waarde, want jullie hebben ze nog niet gebruikt en daardoor hebben jullie je privilege verloren.&apos; De raad van Zwolle nam het zwaar op en was van mening dat niemand hen kon verhinderen in hun land te graven. Zij zeiden onder andere: &apos;wil maakt wet.&apos; Onze afgevaardigden antwoordden daarop: &apos;van dat soort wil komt dikwijls onwil.&apos; De raad van Zwolle dacht dat Kampen ook hun rechten niet in ere hielden, zeggend: &apos;Kampen had een schriftelijke overeenkomst tussen hen beide bezegeld, om elkaar burgers hun bezittingen te laten behouden, etc., hier zou Kampen zich nu niet aan houden. Kampen weigerde een dagvaardiging \nvoor de rechtbank van Arnhem van Reynalt te Bussche een burger van hen tegen ridder Willem van Buchorst.&apos; Onze afgevaardigden zeiden daarop: &apos;dat zij niet verplicht waren hun burgers op de dagvaardiging te houden, omdat het buiten het land (Sticht) plaatsvond.&apos; Zo dient ook ridder Willem gehoor te geven in deze zaak aan het recht van onze landheer van Utrecht en de steden aan deze kant van de IJssel. Na vele besprekingen, woorden en weerwoorden vertrokken onze afgevaardigden vaak naar Zwolle en kwamen weer terug. Kampen heeft altijd haar goede wil getoond en niet overhaast gehandeld, maar de zaken zorgvuldig bekeken. Zwolle daarentegen gedroeg zich ernstig en star. Zo had Kampen de gehele tijd op vriendelijke wijze verlangd met het graven op te houden, om onrust te verkomen en de oude vriendschap te behouden en goede buren te blijven. De raad van Zwolle bleef echter bij haar voornemen, zeggend: &apos;zij meenden daar recht op te hebben en niemand mocht hen daarin hinderen.&apos;\n \n Onze afgevaardigden zijn met deze boodschap naar de stad gekomen. De gezworen meente werd opgeroepen om met de schepenen en raad op het schepenhuis te komen en men heeft het bericht aangehoord. Toen heeft men vernomen hoeveel schade onze stad aan Zwolse werkzaamheden kon overhouden. Wanneer Zwolle een doorvaart in de IJsseldijk of een op- en overslag zou maken, dan zouden onze burgers verliezen lijden en in hun levensonderhoud worden bedreigd. Zo ook de tol die onze stad nu heeft beleend van de landsheer van Utrecht en al het andere dat er mee in verbinding staat. De schepenen, raad en gezworen meente hebben hierop beraadslaagd en besloten, dat het graven tegen elke prijs moest worden tegengehouden, ook al moest men de wapenen opnemen tegen Zwolle. Men stuurde meteen twee uit de raad naar Deventer om tot een goede oplossing te kunnen komen.<ae id=\"9041947\"/></body>","annotations":[{"text":"<span>Conflict tussen Kampen en Zwolle over het aanleggen van een gracht door Zwolle, 1480</span>","n":9041947,"type":{"description":"inhoudsopgave","name":"Subject"}}]},"Comments":{"text":"<body>Diplomatieke editie\n\nPB r 14 wairt/wantt?\nMP voorkeur wantt\n\nPB r. 26 verboedt/verbaedt?</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9026738\"/>Zwolsche grafte<ae id=\"9026738\"/>\n\nende tween broederen Ruederick &quot;ende Wolter syn <ab id=\"9026739\"/>broeder<ae id=\"9026739\"/>&quot; heeren toe Voirst, <ab id=\"9026740\"/>gededingt<ae id=\"9026740\"/> in eenre swone,\ndair onse raitsheren op antwoirden onder anderen woirden: al hadden sy sulke privilegen,\nsoe weren die nochtan van geenre weerden, want sy die niet gebruket en hadden ende dair\n mede oir privilegen verloeren ende niemant oic mochte gedencken dat sy in gebruycknisse\n der privilegen geweest hadden. Die rait van Swolle nam dat der tyt <ab id=\"9026741\"/>stijff<ae id=\"9026741\"/> op ende meenden\n dat men hem niemant mochte <ab id=\"9026742\"/>bespieren<ae id=\"9026742\"/> in oir lant te graven, seggende onder anderen: &apos;wille maickte\n oic recht&apos;. Onse deputaten segeden dair op: &apos;van sulke wille queme ducke onwille&apos;. Die\n rait van Swolle liet sich duncken dat die stat Campen oic hinderlick were in oeren rechten,\n seggende: dat onse stat oir die verbontbreef tusschen hem beiden besegelt, van malkanderen\n borger in besit te holden etc niet vollentoegen hadde, weigerende Reynalts ten Bussche, oirs\n burgers, dage te holden t&apos; Arnhem voir die schijve tegen heren Willem van Buchorst, ritter, etcetera.\n Onse deputaten segeden weder: dat sy des niet schuldich weren te doene oirs burgers dage in den\n saken te holden, wairt/want &apos;t buten landes were te doene. Oic her Willem ritter voirsegde oirbodich were\nder saken rechten toe bliven aen onsen genedigen <ab id=\"9035686\"/>heren van Utrecht<ae id=\"9035686\"/> ende den steden hier over Isel,\n oic was her Willem onse burger, nae voelen verhandelinge, woirde ende wederwoirden onse\n deputaten ducke affkierden ende weder aenquemen, hebben die onse sich altyt mit opsate\n ontholden gene haesticheit te gebruken, wowal die rait van Swolle sich nerstich ende\n strenghe toende. Soe hebben die onse in &apos;t laitste als tevoeren guetlicke ende vrentlicke\n begeert dat graven af toe stellen omme onruste te verhueden ende die guede olde vruntschap\n ende <ab id=\"9026744\"/>naberscap<ae id=\"9026744\"/> mochte werden onderholden. Die rait van Swolle syn by oir opsat\n gebleven, seggende: sy meynen dair recht toe te hebben ende hem dat niemant moege bespieren.\n\n\nOnse deputaten mit desse boetscap aldus toe huys gecomen aen onsen raide, is die\n geswoeren meente dair op verboedt/verbaedt mit scepenen ende rait op &apos;t scepenenhuys te komen.\n Ende desse boetscap alsoe gehoirt vanden deputaten ende gemerckt woe grote <ab id=\"9026745\"/>verderfnisse <ae id=\"9026745\"/>\nonser stat komen solde, hadden die van Swolle eene doervairt in die Iseldyc off\n eenen<ab id=\"9026746\"/> overslach<ae id=\"9026746\"/> off <ab id=\"9026747\"/>opslach<ae id=\"9026747\"/> aldair, want onsen burger neringe dair by vergaen solde.\n Oic die tolle die onse stat nu heeft belient van onsen heren van Utrecht ende anders\n overgelecht all &apos;t gene dat dairaen kleeft tot onser stat ende burger hinder ende achterdeel\n hebben scepene, rait ende geswoeren meente hier op geraemt ende eenpairlicken gesloten,\n dat sy dat graven niet en willen lyden ende dat kieren mit all oirer macht. All solden\n sy oic dairomme doen tegen die stat van Swolle mit gewapender hant. Dan omme\n alles besten wil is mede overdragen, dat men twee uut onsen raide solde van stonden aen</body>","annotations":[{"text":"<span>David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.</span>","n":9035686,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"Zwolsche grafte<br/><br/>hand Henric Claessen","n":9026738,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"naberscap<br/><br/><span>NABUURSCAP (nabuer-, nabur-, naber-, -scip, -scaff), znw. vr. Mhd. nâchbûrschaft, nachperschaft; ndl. nabuurschap; vgl. eng. neighbourhood. <em>Nabuurschap, nabijheid; ook eene goede verhouding of eene goede verstandhouding als tusschen buren betaamt</em>. Vgl. nabuurlijc. Kil. naebuerschap, j. ghebuerschap. Teuth. naberschap, vicinia; naberschap of maichtale, confinitas; naberschap, maichscap, confinitas. || Nae deme ir under ein anderen bewant sijt mit maghschaff ind verbuntennys ind naberschaff, Arch. v. Buren 252. Wes uwe genaden in desen dingen van ons gedaen willen hebben om goede naeberscip te houden, dat begeren wij te weten, ald. 236. Dat rust ende vrede, goede nabuerschap tusschen onsen lande ende u onderhalden blijven moge, 238.</span>","n":9026744,"type":{"description":"vertaling","name":"MNL"}},{"text":"gededingt<br/><br/><span>DADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.</span><br/><br/><span>Trans. - 2) <em>Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken</em>. || Eene dadinge daingen, Mieris 3, 607a. Dat wy onsen neve .. hebben machtich ghemaect eenre zoenen ende pais te dadinghen ende te makene tusschen enz., Brab. Y. dl. 2 bl. 536 (a. 1357). Op dat hi dan dair tusschen dadinghen mochte na synre gewoonte an beyde partyen vrede of soene, Matth. Anal. 3, 217. Enen vrede dedingen, 192. Oec soe dedingde vrou Johanne thuwelijc tusscen enz., Brab. Y. VI, 11853. Zeker hyelic .. by toespreken van ons geraemt, ghedadinght, ghesloten ende overdragen, Priv. v. Brielle 2, 65. Een hylic dadingen of dedingen, Stadsr. v. Zwolle 114, 180; Brab. Y. VI, 11200, 11853, 2912, 2924. Een bestant dedingen, Brab. Y. VII, 9046, 17594. — Ook in den zin van ingevolge onderhandelingen bevrijden. || Die besat is ende quijt ghededinct wort, Stadsr. v. Zwolle 165, 317.</span>","n":9026740,"type":{"description":"vertaling","name":"MNL"}},{"text":"stijff<br/><br/><span>STIJF (stief), bnw. Mnd. md. ndd. stîf; ags. stîf; onr. stifa; hd. steif; ndl. stijf. Daarnaast met korte vocaal eng. stiff; ofri. stef (vgl. stefaerdich en stif). Zie verder de Wdbb.</span><br/><br/><span>II. Van personen. —</span> <span>3) <em>Flink, kloek, dapper, tegenstand of tegenweer biedende</em>. || Flandrijs stakene durenture ende hilt hem stijf gelijc den mure jegen dandre IX heidine, Flandr. I, 456. Hierop verliet hem die here van Valkenborch ... ende hielt hem stijf ende stout, Brab. Y. V 1092. — Van het gemoed. || Daer ontfinc eerst ridders naem sijn lijf (hij), die hi voerde in moede stijf, Tijdschr. 5, 19, 3. — Misschien behoort ook hierbij Belg. Mus. 10, 62, 7; „een oosterlinc met moede stijf die leet daer vore”, doch de bet. staat hier niet vast. — Ook, als ethisch begrip, weerstand biedende aan of bestand tegen verleiding, vast van karakter. Plant. „constans”. || Ic hebbe ghelaect den jonghen doren, op dat hoor elc guet wijff daer voren hoede ende houde stijff, MLoop I, 964. — Van het gemoed. || In mode stijf, Haagsch Liederh. 197, 34. — Hiertoe behoort ook Lsp. III, 11, 13: „dat en mochte ooc die coninc niet met redenen breken, ... maer tgherechte ware soo stijf (beginselvast, streng of onverbiddelijk), et soude den coninc nemen dlijf”.</span><span><br/><br/></span>","n":9026741,"type":{"description":"vertaling","name":"MNL"}},{"text":"bespieren<br/><br/><span>BESPERREN (besparen, besparren, bespieren), zw. ww. bedr. Mnd. besperen; mnd. besperren. Van sperren; zie ald. en verg. ons versperren.<br/>1)<em> Belemmeren, verhinderen, iemand de uitoefening van zijn functiën beletten</em>. || Dat si den Grave van Cleve .... weder (tegen) ons ende weder alle dieghene, die dit goet besparen (het gebruik er van onmogelijk maken), in desen goede helpen halden ende bescarmen, Mieris 2, 53b. (Toen) en waert den burgheren van Ghenemuden de visscherye van nyemant bespiert noch becroent, Racer 6, 127. Van nyemant bespiert (in het visschen), 139. Dat ennich burgere .. des anderen .. erve, gelt ofte guet besperreden (het gebruik van erve enz. belette), ofte oeren bouluden ende schulderen verbode oer landt te bouwen, R. v. Zutf. 117. Spise, die de nature bespaert, bezwaert, belemmert, Rincl. 633. (Hi) betyet hem an, dat hy bespaert heeft een stucke erfs ende lants, aan iemands gebruik onttrokken, m. a. w. zich toegeëigend heeft, Westfr. Dingt. 9. — Vgl. Nijh. 5, 168 noot: de huwelijksgeboden bespieren.</span>","n":9026742,"type":{"description":"vertaling","name":"MNL"}},{"text":"broeder","n":9026739,"type":{"description":"","name":"added above the line"}},{"text":"opslach<br/><br/><span>OPSLACH (up-), znw. m. Mhd. ûfslac; mnd. upslach; hd. aufschlag; ndl. opslag. Vgl. opslaen.</span><br/><br/><span>4) <em>Het opslaan of lossen uit schepen van koopmansgoederen</em>.</span>","n":9026747,"type":{"description":"vertaling","name":"MNL"}},{"text":"verderfnisse<br/><br/><span>VERDERFENESSE (verderfnesse, verdarf-, -isse, znw. vr. en o. Mnd. vorderfnisse; mhd. verbërpnisse; hd. verderbnis; ndl. verderfenis.</span><br/><br/><span>2)<em> Het brengen van verderf; het aanbrengen of veroorzaken van schade; ook verwoesting</em>. Kil. verdervenisse, corruptela, corruptio, perditio, destructio, populatio, excidium, vastitas. Teuth. verdarfnisse, umbstolpynge of eyn valle, excidium; verderfnisse, verw. naar verdeliginge, verstoorynge, corrupcio e. a.; prodigium is eyn wonderteycken dat tot verdarfnissen van baeven geschuydt. Zie ook de aanh. uit Plant. bij verderfelijcheit en uit Kil. bij verdervinge. || Die verderfnisse der selver stadt van Troyen, Breidenb. 11r. Si destrueerden steden inde castelen ende vele cloosteren roofden si (de Noormannen) ...; dit vernemende keyser Karel die derde ... so was hi seer droevich om deser landen verderfnisse, Exc. Cron. 90b. Om grote kenlike nootzake van water ende verderffenisse onser lude ende lants, die in der dijckaedse van den Groten Waert gheland sijn, Meyl. Delfl. Bijl. 366 (a. 1375; ook V. d. Wall, 1, 309). Soo hebben wy van rechter angeborenre natuerlicheit onser goeder luden armoede ende hoirs lands verdertnisse (door het water) angezien, 4, 709a (a. 1423). Mits der verderfnisse van der oorlogen van Gelre, Inform. 394. Met eender capelle, die men lichtelick sterck maicken zoude tot verderfenisse van der stede, 431 men kan deze en wellicht ook andere plaatsen ook brengen tot 1). Zie nog een voorbeeld bij vedeschap.</span>","n":9026745,"type":{"description":"vertaling","name":"MNL"}},{"text":"overslach<br/><br/><span>OVERSLACH, znw. m. en o. Mhd. überslac (in beteekenissen, die het Mnl. niet kent); mnd. overslach; hd. überschlag; ndl. overslag. Van verschillende beteekenissen van overslaen; z. ald.</span><br/><br/><span>3) <em>Het overladen of overschepen van koopwaren. Vgl. overslaen</em>, 3). || Dat die stede intreden sall met W. ende F., ende een dordeman wesen te bate ende te scaden vander makelardie int water die sy gehuert hadden, ende vanden overslach die sy aengenomen hebben tot hoorre makelardiën, O. R. v. Dordr. 2, 88, 119 (a. 1441). Des so sall W. overgeven by sinen eede alle alsulc ghelt, als hy vanden overslach ontfaen heeft, ende dat verschenen is, ald. Dat hem (den kooplieden) in deser graciën groot onrecht geschiet, datmen van hem in desen overslach enich ongelt ghenomen heeft, 2, 280, 58 (a. 1441).</span>","n":9026746,"type":{"description":"vertaling","name":"MNL"}}]},"Diplomatic":{"text":"<body><ab id=\"9023812\"/>Zwolsche grafte<ae id=\"9023812\"/>\n \n en<i>de</i> tween broede<i>re</i>n Ruederick &quot;en<i>de</i> Wolter sy<i>n</i> <ab id=\"9029941\"/>broed<i>er</i> <ae id=\"9029941\"/>&quot; heer<i>en</i> toe Voirst / <ab id=\"9031336\"/>gededingt<ae id=\"9031336\"/> In eenr<i>e</i> swone\nDair onse Raitsh<i>ere</i>n op antwoirden onder ande<i>re</i>n woirden Al had<i>de</i>n sy sulke priuileg<i>en</i>\n soe we<i>r</i>en die nochtan van geenre weerden want sy die niet gebruket en had<i>de</i>n en<i>de</i> dair\n mede oir priuileg<i>en</i> verloe<i>re</i>n en<i>de</i> Niemant oic mochte gedencken dat sy In gebruycknisse\n der priuileg<i>en</i> geweest had<i>de</i>n Die Rait van Swolle nam dat der tyt<ab id=\"9031076\"/> stijff<ae id=\"9031076\"/> op en<i>de</i> meend<i>en</i>\n datm<i>en</i> hem Niemant mochte <ab id=\"9031337\"/>bespie<i>re</i>n<ae id=\"9031337\"/> In oir lant te graue<i>n</i> Seggen<i>de</i> onder ande<i>re</i>n wille maickte oic Recht Onse Deputaten segeden dair op van sulke wille queme ducke onwille / die\n Rait van Swolle liet sich duncken dat die Stat Campen oic hinderlick we<i>r</i>e In oe<i>re</i>n Rechten\n seggen<i>de</i> dat onse Stat oir die v<i>er</i>bontbreef tusschen hem beiden besegelt van malkander<i>en</i>\n borge<i>r</i> In besit te holden <i>etcetera</i> niet vollentoegen hadde weigeren<i>de</i> Reynalts ten bussche oirs\n burg<i>er</i>s dage te holden tArnhem voir die schijue tegen h<i>ere</i>n willem van buchorst Ritt<i>er</i> <i>etcetera</i>\n Onse deputate<i>n</i> segeden wed<i>er</i> dat sy des niet schuldich we<i>r</i>en te doene oirs burg<i>er</i>s dage Ind<i>en</i>\n sak<i>en</i> te holden wairt/wantt buten landes we<i>r</i>e te doene Oic h<i>er</i> willem Ritt<i>er</i> voirs<i>egde</i> oirbodich we<i>r</i>e\n der sak<i>en</i> Recht<i>en</i> toe bliue<i>n</i> aen onse<i>n</i> genedigen <ab id=\"9035687\"/>h<i>ere</i>n van vtrecht<ae id=\"9035687\"/> en<i>de</i> den Steden hier o<i>uer</i> Isel\n oic was h<i>er</i> willem onse burg<i>er</i> Nae voelen v<i>er</i>handelinge woirde en<i>de</i> wederwoird<i>en</i> Onse\n deputate<i>n</i> ducke affkierden en<i>de</i> weder aenqueme<i>n</i> heb<i>be</i>n die onse sich altyt mit opsate\n ontholden gene haesticheit te gebruken wowal die Rait van Swolle sich Nerstich en<i>de</i>\n strenghe toende Soe heb<i>be</i>n die onse Int laitste als tevoe<i>re</i>n guetlick<i>e</i> en<i>de</i> vrentlick<i>e</i>\n begeert dat grauen aftoestelle<i>n</i> o<i>m</i>me onruste te v<i>er</i>hueden en<i>de</i> die guede olde vru<i>n</i>tschap\n en<i>de</i> <ab id=\"9035685\"/>naberscap<ae id=\"9035685\"/> mochte werden onderholden Die Rait van Swolle syn by oir opsat\n gebleue<i>n</i> seggen<i>de</i> sy meynen dair Recht toe te heb<i>be</i>n en<i>de</i> hem dat Niemant moege bespie<i>re</i>n\n \n \n Onse deputate<i>n</i> mit desse boetscap aldus toe huys gecom<i>en</i> aen onsen Raide Js die\n geswoe<i>re</i>n meente dair op v<i>er</i>boedt/verbaedt mit Scepen<i>en</i> en<i>de</i> Rait opt Scepen<i>en</i> huys te kome<i>n</i>\n en<i>de</i> desse boetscap alsoe gehoirt vand<i>en</i> deputate<i>n</i> en<i>de</i> gemerckt woe grote <ab id=\"9031077\"/>v<i>er</i>derfnisse<ae id=\"9031077\"/>\n ons<i>er</i> Stat kome<i>n</i> solde had<i>de</i>n die van Swolle een<i>e</i> doervairt In die Iseldyc off\n een<i>en</i> <ab id=\"9031078\"/>ou<i>er</i>slach<ae id=\"9031078\"/> off <ab id=\"9031079\"/>opslach<ae id=\"9031079\"/> aldair want ons<i>en</i> burge<i>r</i> Neringe dair by v<i>er</i>gaen solde\n oic die tolle die onse Stat nv heeft belient van onsen h<i>ere</i>n van vtrecht en<i>de</i> and<i>er</i>s\n ou<i>er</i>gelecht all tgene dat dair aen kleeft tot ons<i>er</i> Stat en<i>de</i> burge<i>r</i> hinder en<i>de</i> acht<i>er</i>deel\n heb<i>be</i>n Scepen<i>e</i> Rait en<i>de</i> geswoe<i>re</i>n Meente hier op geraemt en<i>de</i> eenpairlick<i>en</i> geslote<i>n</i>\n dat sy dat graue<i>n</i> niet en willen lyden en<i>de</i> dat kie<i>re</i>n mit all oir<i>er</i> macht all solden\n sy oic dairo<i>m</i>me doen tegen die Stat van Swolle mit gewapend<i>er</i> hant Dan o<i>m</i>me\n alles besten wil Js mede ou<i>er</i>dragen datm<i>en</i> twee wt Onse<i>n</i> Raide solde van stond<i>en</i> aen</body>","annotations":[{"text":"naberscap<br/><br/><span>NABUURSCAP (nabuer-, nabur-, naber-, -scip, -scaff), znw. vr. Mhd. nâchbûrschaft, nachperschaft; ndl. nabuurschap; vgl. eng. neighbourhood. <em>Nabuurschap, nabijheid; ook eene goede verhouding of eene goede verstandhouding als tusschen buren betaamt</em>. Vgl. nabuurlijc. Kil. naebuerschap, j. ghebuerschap. Teuth. naberschap, vicinia; naberschap of maichtale, confinitas; naberschap, maichscap, confinitas. || Nae deme ir under ein anderen bewant sijt mit maghschaff ind verbuntennys ind naberschaff, Arch. v. Buren 252. Wes uwe genaden in desen dingen van ons gedaen willen hebben om goede naeberscip te houden, dat begeren wij te weten, ald. 236. Dat rust ende vrede, goede nabuerschap tusschen onsen lande ende u onderhalden blijven moge, 238.</span>","n":9035685,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.</span>","n":9035687,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"Hand: Henric Claess","n":9023812,"type":{"description":"","name":"added above the line"}},{"text":"broeder","n":9029941,"type":{"description":"","name":"added above the line"}},{"text":"ouerslach<br/><br/><span>OVERSLACH, znw. m. en o. Mhd. überslac (in beteekenissen, die het Mnl. niet kent); mnd. overslach; hd. überschlag; ndl. overslag. Van verschillende beteekenissen van overslaen; z. ald</span>.<br/><br/><span>3) <em>Het overladen of overschepen van koopwaren.</em> Vgl. overslaen, 3). || Dat die stede intreden sall met W. ende F., ende een dordeman wesen te bate ende te scaden vander makelardie int water die sy gehuert hadden, ende vanden overslach die sy aengenomen hebben tot hoorre makelardiën, O. R. v. Dordr. 2, 88, 119 (a. 1441). Des so sall W. overgeven by sinen eede alle alsulc ghelt, als hy vanden overslach ontfaen heeft, ende dat verschenen is, ald. Dat hem (den kooplieden) in deser graciën groot onrecht geschiet, datmen van hem in desen overslach enich ongelt ghenomen heeft, 2, 280, 58 (a. 1441).</span>","n":9031078,"type":{"description":"vertaling","name":"MNL"}},{"text":"opslach<br/><br/><span>OPSLACH (up-), znw. m. Mhd. ûfslac; mnd. upslach; hd. aufschlag; ndl. opslag. Vgl. opslaen.</span><br/><br/><span>4) <em>Het opslaan of lossen uit schepen van koopmansgoederen</em>.</span>","n":9031079,"type":{"description":"vertaling","name":"MNL"}},{"text":"stijff<br/><br/><span>STIJF (stief), bnw. Mnd. md. ndd. stîf; ags. stîf; onr. stifa; hd. steif; ndl. stijf. Daarnaast met korte vocaal eng. stiff; ofri. stef (vgl. stefaerdich en stif). Zie verder de Wdbb.</span><br/><br/><span>II. Van personen. —</span> <span>4) <em>Hard, koud, weerbarstig</em>. || En es niet so wreet no so stijf als een quaet onrastelijc wijf, Melib. 777. Hi is wel een stug (var. stive) dorper of een wreet keerle ende een ontrouwe teghen sinen heer, die hem niet so veel en danct enz., Con. Som.2 234, 29. Die van Ghendt die waerden scive (l. stive) ende en wilden niet ontfaen (als heer), Vl. Rijmk. 5357 (vgl. 5369: (si) wederstonden Ferrante den heere). — Ook van het gemoed. || Es ooc enich sin so stive, die jeghen dit ghelove kive, Wap. M. III, 348. Mine harde herte stive, V. Vrouden 70. — Met eene bepaling in den datief of met jegen. Hard of wreed tegen iemand, iem. vijandig gezind. || Lutgart, ... dat wreede wijf, die so stiborijs (zie stiborich) ende stijf es jegen mi, dat ic en mach nit sijn met rasten enen dach, Lev. v. Lutg. II, 8960 (het ndl. „stijf tegen iemand” bet. „teruggetrokken, eene koele houding tegenover iemand aannemende”). Hi (de god van minnen) maect knecht menegen here ende ooc menichge vrouwe joncwijf, die hi jeghen hem vint stijf, Rose 824 (fra. engresses, d. i. „weerbarstig”). Die coninginne ... was hem so swaer ende so stijf, dat sine slants heeft verdreven, Edew. 1411. Eest dat doverhant heeft dat wijf, soo essi haren man so stijf, Melib. 491 en var. (bl. 651). (Hi) was zwaer papen ende clerken, die sijn onghelove niet en wilden sterken, soo vreselijc ende so stijf, dat hij hem dede nemen tlijf, Lsp. II, 50, 39 en var. — Stijf opt sine, weerbarstig, onhandelbaar of koppig; vgl. ndl. „stijf op zijn stuk staan”. || Want si dwijf daer over hilden dat si naradich ... ende behendich ware ende op thare stijf, Mask. 26. — Ook van eene uiting van het gemoed. || Soo hielt hi hem met groter stiver (onverzettelijke) opdraghender hoverdicheit jeghen alle meesters, die doen leefden, Eckart 53.</span>","n":9031076,"type":{"description":"vertaling","name":"MNL"}},{"text":"verderfnisse<br/><br/><span>VERDERFENESSE (verderfnesse, verdarf-, -isse, znw. vr. en o. Mnd. vorderfnisse; mhd. verbërpnisse; hd. verderbnis; ndl. verderfenis.</span><br/><br/><span>2)<em> Het brengen van verderf; het aanbrengen of veroorzaken van schade</em>; ook verwoesting. Kil. verdervenisse, corruptela, corruptio, perditio, destructio, populatio, excidium, vastitas. Teuth. verdarfnisse, umbstolpynge of eyn valle, excidium; verderfnisse, verw. naar verdeliginge, verstoorynge, corrupcio e. a.; prodigium is eyn wonderteycken dat tot verdarfnissen van baeven geschuydt. Zie ook de aanh. uit Plant. bij verderfelijcheit en uit Kil. bij verdervinge. || Die verderfnisse der selver stadt van Troyen, Breidenb. 11r. Si destrueerden steden inde castelen ende vele cloosteren roofden si (de Noormannen) ...; dit vernemende keyser Karel die derde ... so was hi seer droevich om deser landen verderfnisse, Exc. Cron. 90b. Om grote kenlike nootzake van water ende verderffenisse onser lude ende lants, die in der dijckaedse van den Groten Waert gheland sijn, Meyl. Delfl. Bijl. 366 (a. 1375; ook V. d. Wall, 1, 309). Soo hebben wy van rechter angeborenre natuerlicheit onser goeder luden armoede ende hoirs lands verdertnisse (door het water) angezien, 4, 709a (a. 1423). Mits der verderfnisse van der oorlogen van Gelre, Inform. 394. Met eender capelle, die men lichtelick sterck maicken zoude tot verderfenisse van der stede, 431 men kan deze en wellicht ook andere plaatsen ook brengen tot 1). Zie nog een voorbeeld bij vedeschap.</span>","n":9031077,"type":{"description":"vertaling","name":"MNL"}},{"text":"gededingt<br/><br/><span>DADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.<br/><br/>Trans. - 2) <em>Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken</em>. || Eene dadinge daingen, Mieris 3, 607a. Dat wy onsen neve .. hebben machtich ghemaect eenre zoenen ende pais te dadinghen ende te makene tusschen enz., Brab. Y. dl. 2 bl. 536 (a. 1357). Op dat hi dan dair tusschen dadinghen mochte na synre gewoonte an beyde partyen vrede of soene, Matth. Anal. 3, 217. Enen vrede dedingen, 192. Oec soe dedingde vrou Johanne thuwelijc tusscen enz., Brab. Y. VI, 11853. Zeker hyelic .. by toespreken van ons geraemt, ghedadinght, ghesloten ende overdragen, Priv. v. Brielle 2, 65. Een hylic dadingen of dedingen, Stadsr. v. Zwolle 114, 180; Brab. Y. VI, 11200, 11853, 2912, 2924. Een bestant dedingen, Brab. Y. VII, 9046, 17594. — Ook in den zin van ingevolge onderhandelingen bevrijden. || Die besat is ende quijt ghededinct wort, Stadsr. v. Zwolle 165, 317.</span>","n":9031336,"type":{"description":"vertaling","name":"MNL"}},{"text":"bespieren<br/><br/><span>BESPERREN (besparen, besparren, bespieren), zw. ww. bedr. Mnd. besperen; mnd. besperren. Van sperren; zie ald. en verg. ons versperren.<br/>1)<em> Belemmeren, verhinderen, iemand de uitoefening van zijn functiën beletten</em>. || Dat si den Grave van Cleve .... weder (tegen) ons ende weder alle dieghene, die dit goet besparen (het gebruik er van onmogelijk maken), in desen goede helpen halden ende bescarmen, Mieris 2, 53b. (Toen) en waert den burgheren van Ghenemuden de visscherye van nyemant bespiert noch becroent, Racer 6, 127. Van nyemant bespiert (in het visschen), 139. Dat ennich burgere .. des anderen .. erve, gelt ofte guet besperreden (het gebruik van erve enz. belette), ofte oeren bouluden ende schulderen verbode oer landt te bouwen, R. v. Zutf. 117. Spise, die de nature bespaert, bezwaert, belemmert, Rincl. 633. (Hi) betyet hem an, dat hy bespaert heeft een stucke erfs ende lants, aan iemands gebruik onttrokken, m. a. w. zich toegeëigend heeft, Westfr. Dingt. 9. — Vgl. Nijh. 5, 168 noot: de huwelijksgeboden bespieren.</span>","n":9031337,"type":{"description":"vertaling","name":"MNL"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405355970941.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405355970941.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"263"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-004"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"curisva recentior"},{"field":"Scribe margin","value":""},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"186 mm x 145 mm"}]}