{"id":13621,"name":"De Annalibus quaedam nota262v","paralleltexts":{"Translation":{"text":"<body><ab id=\"9041937\"/>Daarna viel er in het jaar &apos;81 nog meer en heviger water en brak de dijk door tot aan de Grient. Dat heeft ons evenzeer veel gekost om te repareren. Dit alles hebben we gedaan om de stroming van de IJssel te dwingen om in de zee te eindigen, zodat de rivier diep genoeg was om schepen van en naar Kampen te laten komen.\n <ae id=\"9041937\"/>\n <ab id=\"9031000\"/><ab id=\"9041938\"/>In<ae id=\"9031000\"/> hetzelfde jaar muntten de steden Kampen en Deventer duimbrede penningen, geheten dubbele schilling. De verhouding is 20 dubbele schillingen op 1 <ab id=\"9034033\"/>Overlandse<ae id=\"9034033\"/> Rijnse gulden. En 40 schillingen op 1 gouden Rijnse gulden en de kleinere geldeenheden zijn op dezelfde manier berekend.\n In het jaar 1489 muntten de steden Deventer, Kampen en Zwolle 20 Stichtse stuivers op een gouden gulden en 40 <ab id=\"9034034\"/><ab id=\"9031005\"/>butken<ae id=\"9034034\"/><ae id=\"9031005\"/> op een gouden gulden en al het geld volgens dit principe.\n <ae id=\"9041938\"/>\n <ab id=\"9031001\"/><ab id=\"9041939\"/>In<ae id=\"9031001\"/> 1480 na Christus tijdens het vasten barstte het <ab id=\"9031004\"/>Dankersdiep<ae id=\"9031004\"/> tot aan de <ab id=\"9031002\"/>Ruidenhoop<ae id=\"9031002\"/> en werd wel meer dan <ab id=\"9034035\"/>2 el<ae id=\"9034035\"/> diep. Voor die tijd konden geladen Rijnschepen dat diep niet bevaren, net zo min als het Noorderdiep. Daarom heeft de stad grote kosten gemaakt, zoals hiervoor is beschreven, om een gedeelte te bedijken, zodat men meer diepgang kreeg. Zo heeft de raad <ab id=\"9034036\"/>7 of 8 morgen<ae id=\"9034036\"/> land van de stad om het Noorderdiep gereed te maken. Door het Noorderdiep met dit zand te verhogen won men land. Door het verhogen werd het Dankersdiep beter en dieper, zodat de grote schepen naar de stad konden komen. Daarom kwamen ook dit jaar de grotere schepen naar de stad, de stroom was nu dieper dan men sinds mensenheugenis wist te herinneren.<ae id=\"9041939\"/>\n <ab id=\"9031003\"/><ab id=\"9041940\"/>In<ae id=\"9031003\"/> de herfst van dit jaar hebben onze burgers meer dan 3500 last rogge laten laden in hun grote schepen. Rogge was op alle akkers in het land in die tijd weinig gegroeid, het werd genuttigd.<ae id=\"9041940\"/>\n <ab id=\"9031006\"/><ab id=\"9041941\"/>Dit<ae id=\"9031006\"/> jaar was een erg nat jaar, in het bijzonder in de zomer rond <ab id=\"9034037\"/>sint Johan<ae id=\"9034037\"/>, niemand kon zich zoveel regen en hoog water in de IJssel herinneren.<ae id=\"9041941\"/></body>","annotations":[{"text":"butken wordt ook wel botdrager genoemd.","n":9034034,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Westfalen, Rijngebied","n":9034033,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"ca. 1,3 meter","n":9034035,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"ca 5,95 of 6,8 ha","n":9034036,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"de doper 24 juni","n":9034037,"type":{"description":"Modern date","name":"Date"}},{"text":"<span>Aanleg van een dijk bij het Zuiderdiep, Greente en Waarden doorbraak van de dijk bij het Zuiderdiep en Greente, 1479-1481<br/></span>","n":9041937,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Doorbraak van het Dankersdiep en maatregelen om meer diepgang in de IJssel te krijgen, 1480","n":9041939,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Nat jaar, 1480","n":9041941,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Drie steden muntslag (Deventer, Kampen en Zwolle), 1481","n":9041938,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"3500 last rogge naar Kampen verscheept, 1480","n":9041940,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Waarschijnlijk wordt hier het Rechterdiep bedoeld.","n":9031004,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Over de munt","n":9031000,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Het Dankersdiep","n":9031001,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"3500 vracht rogge","n":9031003,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Nat jaar","n":9031006,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>Oorspronkelijk een halve botdrager. Dit werd een gebruikelijke naam voor munten van een halve stuiver Verg. Enno van Gelder, <em>De Nederlandse munten</em>.</span>","n":9031005,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Ruidenhoop ligt op het Raas","n":9031002,"type":{"description":"any place mentioned","name":"Geographical name"}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body>weder gemaeckt. Dairnae noch in den jaren LXXXJ vermits grotere ende swarer water\n brack die dyck doer t&apos;henden den Grient ende costede oic groit guet weder\nte maken. Ende dit is al tosamen gedaen omme die stroem der Isele to dwingende dat\ndie eenen <ab id=\"9026608\"/>gang<ae id=\"9026608\"/> hebbe in die zee. Dair bij dat men beter diep solde moegen hebben\n to scepe aff ende aen die stat te komen.\n\n\n\n\n<ab id=\"9034026\"/>In<ae id=\"9034026\"/> den selven jaren munteden die stede Campen ende Deventer <ab id=\"9039236\"/>enckede<ae id=\"9039236\"/> pennynge, geheten\n dubbelde schillinge, XX op J golden overlantschen Rijnse gulden ende XL schillinge op J golden Rijnse gulden voirsegde ende alle kleyn gelt dairnae.\n<ab id=\"9026611\"/>In den jaere M CCCC LXXXIX munteden de steden Deventer,\n Campen, Zwolle XX stichtsche stuivers up ten golden gulden ende\n XL butken op een golden gulden ende al gelt dairnae.\n<ae id=\"9026611\"/>\n\n\n\n\n\n\n\n <ab id=\"9034027\"/>In<ae id=\"9034027\"/> &apos;t jair onss heren M CCCC LXXX in den vasten, <ab id=\"9034028\"/>schoerde<ae id=\"9034028\"/> Dankersdiep t&apos; henden den\nRudehoep ende wort wal diep over <ab id=\"9026614\"/>IJ elle<ae id=\"9026614\"/>. Tevoeren en mocht men dat diep niet vaeren\n mit geladen Rynscepe, noch dat Noerderdiep, wairomme die stat die grote kosten\n als boven gescreven is gedaen heeft om die diepe ende gate deels toe te dycken, dair\n bij dat men beter diep solden krigen. Oic dede die rait doe wel VIJ off VIIJ <ab id=\"9026615\"/>mergen<ae id=\"9026615\"/> \nlands op der stat sande besteken om dat Noerderdiep alheel toe te maken ende die\n sanden te hoegen lant an te wynnen, dair bij oic dat Danckersdiep beter ende\n dieper werden mochte, om die grote scepe an der stat te moegen <ab id=\"9039237\"/>segelen<ae id=\"9039237\"/>. Alsoe die\n oic in dit jair begonnen an der stat <ab id=\"9034029\"/>te<ae id=\"9034029\"/> komen, want dat diep doe beter ende dieper\n was geworden, dan dat bij mans tijden ende mensschen gedencken hadde geweest.\n <ab id=\"9034030\"/>Ende<ae id=\"9034030\"/> in den hervest dess jairs quemen onse grote scepe voele alher. Also dat in dit jair\n onse burger hier over IIJ½<sup>m</sup> <ab id=\"9034031\"/>last<ae id=\"9034031\"/> roggen deden opscepen, dair van dat ganse\n lant hier omtrent, soe hier in den lande weynich roggen was gewassen; worde gespijst.\n <ab id=\"9034032\"/>Dit<ae id=\"9034032\"/> jair was een over nat jair bisonder in den somer omtrent sunte Johan, also dat nyemant\n mochte gedencken der gelycken van regen ende groeten hogen water in die Isele.</body>","annotations":[{"text":"schoerde<br/><br/><span>SCHOREN (scoeren, scoren, scueren, scuren (scheuren)), zw. ww. trans., wederk. en intr. Mnd. schoren; ndl. scheuren en in tongvallen schoren (Boekenoogen 904). Van den stam van scheren; z. ald. en vgl. schore, 1e. Art.<br/><br/>5) <em>Splijten, klooven, vaneenscheuren</em>; ook van harde zelfstandigheden. Voc. Cop. schoren, clieven, scindere; ghescoort, fissus; ghescoort in tween, bifidus. || Soo wye yemande quetste in sijn hooft, soodat die scetel gescoort is, R. v. Steenb. 107, 9. Alsi (de adders in het moederlijf) coomen te rijpheden, dan scooren si der moeder siden ende coomen voort, Nat. Bl. VI, 830; ook 850. Mijn moederlic herte lijdt grooten pandt, scuerende van jammere zenewen ende ader, Dram. P.2 423, 9. — Dat versche heete bocs bloet scoort den adamant, dat harde steenken dat enghene andere cracht scoren noch verwinnen mach, Ruusb. 2, 59. Sijn bloet (van den bok) scuert den dyamant, Nat. Bl. II, 1002. — Ook klein maken, kloppen, steenen. || G. den calseyder (straatmaker) betaelt van steene te scoorne, Rek. v. Middelb. 46 (a. 1364). Aen hem verdingt der stadt straeten over al te maken ende te lappen, elc roede voir VI stuvers; des soude hij den steen mede binnen(?) schoiren, Rek. v. Heusden 12 (a. 1457). — Die muur was ghescoort (er was een spleet of kloof in den muur) ende verduwetse (verpletterde hen) alle, Rijmb. 12702. — Ook van zachte zelfstandigheden. || Dit (een rozeknop) scuert in sticken ... so clene (maak fijn) ende siet et in honeghe dan, Nat. Bl. VIII, 786.</span>","n":9034028,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>de moneta</span>","n":9034026,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>dankersdiep</span>","n":9034027,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"mergen<br/><br/><span>MORGEN (mergen, margen), znw. m<em>. Mnd. mhd. hd. morgen; ohd. morgan; ndl. morgen. Benaming van eene landmaat. Men houdt het woord voor identisch met de beide vorige en verklaart het als zooveel land als met één span in een morgen kan worden geploegd</em>. Vgl. mlat. dies, tantum terrae quantum quis per diem uno aratro arare potest (Duc.2 3, 106), ofra. jour (t. a. p.), mlat. diurnalis (t. a. p. 151), ofra. journel, fra. journal; hd. tagwerk; mnl. dachmaet, dachwant en deimt; Kil. daghmael.<br/><br/>Het is niet duidelijk hoe groot een morgen in Kampen is. Er is hier vanuit gegaan van een Rijnlandse morgen, dit is circa 0,85 ha.</span>","n":9026615,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"te","n":9034029,"type":{"description":"","name":"added above the line"}},{"text":"last<br/><br/><span>Een kamper last bestaat uit 27 mud. Een kamper mud bestaat uit 111,5 liter. Dit maakt gezamenlijk 3010,5 liter.</span>","n":9034031,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"<span>IIJ1/2<sup>m</sup> last rog<em>gen</em></span>","n":9034030,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>nat jair</span>","n":9034032,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"gang<br/><br/><span>GANC, znw. m. (soms vr.; eig. gange (genge); zie bij 2), en 5), en vgl. Ndl. Wdb. 233). Mhd. ganc; mnd. gank; hd. gang; ohd. kanc, ganc, gang; osa. gang; ofri. gong; ags. eng. gang; onr. gangr. Zie verder Ndl. Wdb. 206, en Grimm, Wtb. 41, 1219. Subst. verbale van gangen; z. ald. en vooral gaen.</span><br/><br/><span>B. Van zaken.<br/>7) <em>Het gaan, de gang, beweging of richting, loop. </em>Eigenlijk en figuurlijk. Vaak als bij 1) met een ww. verbonden. || Daer en was negheen ontflien: die saken, die souden ghescien, moesten hebben haren ganc, Troyen 10623. Want hi indie Tybre verdranc, also alse tmesfal hadde den ganc, Sp. I2, 30, 33 (zooals de niet te stuiten loop van het ongeluk was). Dat hi sijn haer liet wassen lanc: toten rieme hadt sinen ganc (liep het door, reikte het; de bet. ganc nadert hier aan die van bepaalde maat, welke ook elders voorkomt; zie beneden, 11), en vgl. Sp. IV2, 2, 29: „Sine wintbraeuwen in haren ganc waren eere halver palmen lanc”), Sp. III1, 5, 36. Sine horen sijn twee voete lanc: opwaert recht es haer ganc, Nat. Bl. II, 1284. Daernaer .. doet hi (de rivier) in daerde sinen ganc ende loept onder die rode zee, XI, 35. So dat water sinen ganc hebbe ende gaen moge also alst van langen jaren heeft gegaen, Brab. Y. dl. 2, bl. 622. Ene fonteine, die dore een zelveren conduut spranc ende nam in enen sconen steen haren ganc (liep in een bekken), Lanc. II, 13496. Hi benam den scepen den ganc, dattem coren nochte dranc noch comanscepe toecomen mochte, Sp. III4, 15, 21. Die nacht heeft sinen ganc genomen also verre dat soe sliep, I7, 3, 41. So waer hi (de Slaap) bi den sterren vlooch, .. si lieten haren ganc al sijn ende bleven slapen, Alex. IV, 1531. — Van munten. Loop, gangbaarheid, waarde. — In de uitdr. ganc hebben, gangbaar zijn. Vgl. gange, genge, gancachtich, en gaen, kol. 881. || Ter selver tijt ordineerde .. Philips .., dat ganck souden hebben in Brabant .. deze naevolgende munten en penningen, Belg. Mus. 3, 82. In penningen, als die ganck souden hebben ten tijde van der jaerlixer betailinge, 86. — Meermalen is ganc met een 2den nv. verbonden slechts eene omschrijving van het andere znw., en kan men de oorspronkelijke bet. loop of beloop niet meer aan het woord hechten, al is zij nog merkbaar. Vgl. bedwanc, e. a. w. Men vgl. met dit gebruik van ganc de bet. gaen, plaats grijpen (kol. 882, i). || Alst staet inder ystorien ganc, Sp. IV2, 13, 54. Entie erde upwaert spranc al tote up des hemels ganc, IV3, 23, 25. Ens niemen onder dien hemels ganc, hine mach dien cranken ontsien, Alex. VIII, 931. Doe die plaghe was gheschiet vander hogher diluvyen ganc, Hild. 218, 18. Tusschen der diluvien ganc ende Abrahame waren lanc dusent jaer, Lsp. I, 33, 81. So was siere costumen ganc, Sp. II6, 16, 69.</span>","n":9026608,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Een kamper el is 0,681 meter.</span>","n":9026614,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Henric Claessen","n":9026611,"type":{"description":"A different hand than the main text","name":"Hand"}},{"text":"enckede<br/><br/><span>ENKE (enc, inke), znw. m. Eng. inch; oeng. inche, unche; ags. ince, ynce, ynca. Uit lat. uncia. <em>Duim, vooral als benaming van eene maat, duimbreed. Hetzelfde als mnl. dumemael </em>(z. ald.), doch vooral in Zuid-Hollandsche (Brielsche) oorkonden in gebruik, ter aanduiding van verwondingen van een zekeren omvang, wonden van een duim in omtrek. || Datmen naden rechte vander steden ende na den ouden haircomen alle smarten groot by encken ende by mencken, Matth. 96. Wat encken sijn, salmen wel hierna bewysen, 97. Men neemt enen draet, ende also verde alsmen van buten bekennen mach dat des menschen huyt of vleesch .. ontset is, blaeu of gheresen, so metmen die smarte al rontomme, .. ende also menighe duumbreet als die (afgeknipte) draet langh is, also menighe enckewonde is die quetsinghe off smarte groet, ald. Want elc duumbreet .. is een encke, ende wairt datter smarte wair, die inder maten niet al een duumbreet en droghe, dat salmen den gequetsten toegheven ende rekense voir een encke, ald. Dat men gheen halve encken en vindt in grote van smarten, ald. (zoo worden op dezelfde bladz. vleeschencken, beenencken, en croos (kraakbeen) encken genoemd). Dat hy belyt heeft op B. hem ghedaen mit enen staf twaelf vleesencken wonden ende vier beenencken, 163 (zoo nog eens ald.). Betaelt Doedekijn .. van 15 inken wonden eenscatte, die hem W. dede int eerste parlement, Rek. v. Zeel. 1, 249. Een vleeschenck maict eenschat derdalff scellinge .., ende alle bedecte smarte riist vierschat, K. v. Brielle 129, 3. Dat een beenencke (een wond van een duim in omtrek toegebracht in het been) doet vier vleeschencken, twee blootreysen een vleesencke, ende vier ongeliken maken een vleesencke, ald.</span>","n":9039236,"type":{"description":"vertaling","name":"MNL"}},{"text":"segelen<br/><br/><span>SEGELEN (zegelen), zw. ww. intr. Mnd. segelen, seggelen; mhd. sigelen; hd. segelen.<em> Hetzelfde als het meer gewone seilen</em>; z. ald. Vooral in het Oostmnl. Teuth. segelen, seylen, velare. || Omtrent pinxteren segelden van Campen XXII schipheren ... ende wolden in Prusen, Oorl. v. Albr. 355. (Doe) namen die selven V. sin schip voir Tessel, geladen mit wine van Collen, ende solde toe Hamborch hebben gheseghelt, 356 (a. 1399). Wert sake dat enich coopman van Schonen segelde mit sinen guede in verre lande oost of west, Overijs. R. I1, 74.</span>","n":9039237,"type":{"description":"vertaling","name":"MNL"}}]},"Diplomatic":{"text":"<body>Wed<i>er</i> gemaeckt Dair nae noch Ind<i>en</i> Jar<i>en</i> LXXXJ v<i>er</i>mits groter<i>e</i> en<i>de</i> swar<i>er</i> wat<i>er</i>\n brack die dyck doer thend<i>en</i> den grient en<i>de</i> costede oic groit guet wed<i>er</i>\n te mak<i>en</i> en<i>de</i> dit Js altosam<i>en</i> gedaen o<i>m</i>me die stroem <del>t</del>der Jsele to dwingen<i>de</i> dat\n die een<i>en</i> <ab id=\"9031068\"/>gang<ae id=\"9031068\"/> hebbe In die zee / Dair bij datm<i>en</i> beter diep solde moeg<i>en</i> heb<i>be</i>n\n to scepe aff /en<i>de</i> aen die Stat te kom<i>en</i>.\n \n <del>Jnd</del><i>en</i> <del>selue</del><i>n</i> <del>Jar</del><i>en</i> <del>wort h</del><i>er</i><del>toch maximilian van oestenrijc gehuldt to Roi</del><i>r</i><del>enmu</del><i>n</i><del>de stont</del>\n <del>nae den lande van Gelre.</del>\n <ab id=\"9023137\"/>Jnd<i>en<ae id=\"9023137\"/></i> seluen Jar<i>en</i> Mu<i>n</i>teden die Stede <del>d</del>Campen en<i>de</i> Deuent<i>er</i> <ab id=\"9039235\"/>enckede<ae id=\"9039235\"/> penny<i>n</i>ge gehete<i>n</i>\n dubbelde schillinge XX op J gold<i>en</i> ou<i>er</i>lantsche<i>n</i> r<i>ijnse</i> g<i>ul</i>d<i>en</i> en<i>de</i> XL schillinge op J gold<i>en</i> r<i>ijnse</i> g<i>ul</i>d<i>en</i> voirs<i>egde</i> en<i>de</i> alle kleyn gelt dair nae\n <ab id=\"9027573\"/>Jnd<i>en</i> jae<i>re</i> M CCCC LXXXIX mu<i>n</i>teden de stede<i>n</i> devent<i>er</i>\n Campe<i>n</i> Zwolle XX stichtsche st<i>uivers</i> upt<i>en</i> gold<i>en</i> g<i>ulden</i> en<i>de</i>\n XL butk<i>en</i> op ee<i>n</i> gold<i>en</i> g<i>ulden</i> en<i>de</i> al gelt dair nae<ae id=\"9027573\"/>\n \n \n \n \n \n \n \n \n <ab id=\"9027574\"/>Jnt<ae id=\"9027574\"/> Jair onss h<i>ere</i>n M CCCC LXXX<ab id=\"9023136\"/><del>I <ae id=\"9023136\"/></del>Ind<i>en</i> vasten <ab id=\"9031069\"/>schoerde<ae id=\"9031069\"/> Dankers diep thend<i>en</i> den\nRudehoep en<i>de</i> wort wal diep ouer IJ <ab id=\"9031800\"/>elle<ae id=\"9031800\"/> / teuoe<i>re</i>n en mochtm<i>en</i> dat diep niet vae<i>re</i>n\n mit gelad<i>en</i> Rynscepe noch dat noerderdiep Wairo<i>m</i>me die Stat die grote kosten\n als bouen gescr<i>even</i> Js gedaen heeft om die diepe en<i>de</i> gate deels toe te dycken dair\n by datm<i>en</i> beter diep sold<i>en</i> krigen Oic dede die Rait doe wel VIJ off VIIJ <ab id=\"9031070\"/>m<i>er</i>g<i>en<ae id=\"9031070\"/></i>\n lands op d<i>er</i> Stat sande besteken om dat noerderdiep alheel toe te mak<i>en</i> en<i>de</i> die\nSand<i>en</i> te hoegen lant an te wy<i>n</i>nen Dair bij oic dat Danckers diep beter en<i>de</i>\n diep<i>er</i> werd<i>en</i> mochte om Die grote scepe an der Stat te moeg<i>en</i> <ab id=\"9039238\"/>segelen<ae id=\"9039238\"/> Alsoe die\n oic Jn dit Jair begonne<i>n</i> an der stat <ab id=\"9027572\"/>te<ae id=\"9027572\"/> kome<i>n</i> want dat diep doe beter en<i>de</i> diep<i>er</i>\n was geword<i>en</i> dan dat bij mans tijden en<i>de</i> menssche<i>n</i> gedencke<i>n</i> hadde geweest\n <ab id=\"9023156\"/>en<i>de</i> <ae id=\"9023156\"/>Ind<i>en</i> h<i>er</i>vest dess Jairs queme<i>n</i> onse grote scepe voele alh<i>er</i> also dat In dit Jair\n onse burge<i>r</i> hier ou<i>er</i> IIJ½<sup>m</sup> <ab id=\"9031801\"/>last<ae id=\"9031801\"/> Rogg<i>en</i> deden opscepe<i>n</i> Dair van dat ganse\n lant hier omtrent soe hier Ind<i>en</i> lande weynich Rogg<i>en</i> was gewasse<i>n</i> <del>d</del>worde gespijst\n <ab id=\"9023158\"/>Dit<ae id=\"9023158\"/> Jair was een ou<i>er</i> nat Jair bisond<i>er</i> Ind<i>en</i> som<i>er</i> omtrent su<i>n</i>te Johan also dat nyema<i>n</i>t\n mochte gedencke<i>n</i> der gelyck<i>en</i> van Regen en<i>de</i> groete<i>n</i> hogen wat<i>er</i> In die Jsele</body>","annotations":[{"text":"niet goed te zien wat is doorgehaald","n":9023136,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"de moneta","n":9023137,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"nat Jair","n":9023158,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"te","n":9027572,"type":{"description":"","name":"added above the line"}},{"text":"dankersdiep","n":9027574,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"gang<br/><br/><span>GANC, znw. m. (soms vr.; eig. gange (genge); zie bij 2), en 5), en vgl. Ndl. Wdb. 233). Mhd. ganc; mnd. gank; hd. gang; ohd. kanc, ganc, gang; osa. gang; ofri. gong; ags. eng. gang; onr. gangr. Zie verder Ndl. Wdb. 206, en Grimm, Wtb. 41, 1219. Subst. verbale van gangen; z. ald. en vooral gaen.</span><br/><br/><span>7) <em>Het gaan, de gang, beweging of richting, loop. </em>Eigenlijk en figuurlijk. Vaak als bij 1) met een ww. verbonden. || Daer en was negheen ontflien: die saken, die souden ghescien, moesten hebben haren ganc, Troyen 10623. Want hi indie Tybre verdranc, also alse tmesfal hadde den ganc, Sp. I2, 30, 33 (zooals de niet te stuiten loop van het ongeluk was). Dat hi sijn haer liet wassen lanc: toten rieme hadt sinen ganc (liep het door, reikte het; de bet. ganc nadert hier aan die van bepaalde maat, welke ook elders voorkomt; zie beneden, 11), en vgl. Sp. IV2, 2, 29: „Sine wintbraeuwen in haren ganc waren eere halver palmen lanc”), Sp. III1, 5, 36. Sine horen sijn twee voete lanc: opwaert recht es haer ganc, Nat. Bl. II, 1284. Daernaer .. doet hi (de rivier) in daerde sinen ganc ende loept onder die rode zee, XI, 35. So dat water sinen ganc hebbe ende gaen moge also alst van langen jaren heeft gegaen, Brab. Y. dl. 2, bl. 622. Ene fonteine, die dore een zelveren conduut spranc ende nam in enen sconen steen haren ganc (liep in een bekken), Lanc. II, 13496. Hi benam den scepen den ganc, dattem coren nochte dranc noch comanscepe toecomen mochte, Sp. III4, 15, 21. Die nacht heeft sinen ganc genomen also verre dat soe sliep, I7, 3, 41. So waer hi (de Slaap) bi den sterren vlooch, .. si lieten haren ganc al sijn ende bleven slapen, Alex. IV, 1531. — Van munten. Loop, gangbaarheid, waarde. — In de uitdr. ganc hebben, gangbaar zijn. Vgl. gange, genge, gancachtich, en gaen, kol. 881. || Ter selver tijt ordineerde .. Philips .., dat ganck souden hebben in Brabant .. deze naevolgende munten en penningen, Belg. Mus. 3, 82. In penningen, als die ganck souden hebben ten tijde van der jaerlixer betailinge, 86. — Meermalen is ganc met een 2den nv. verbonden slechts eene omschrijving van het andere znw., en kan men de oorspronkelijke bet. loop of beloop niet meer aan het woord hechten, al is zij nog merkbaar. Vgl. bedwanc, e. a. w. Men vgl. met dit gebruik van ganc de bet. gaen, plaats grijpen (kol. 882, i). || Alst staet inder ystorien ganc, Sp. IV2, 13, 54. Entie erde upwaert spranc al tote up des hemels ganc, IV3, 23, 25. Ens niemen onder dien hemels ganc, hine mach dien cranken ontsien, Alex. VIII, 931. Doe die plaghe was gheschiet vander hogher diluvyen ganc, Hild. 218, 18. Tusschen der diluvien ganc ende Abrahame waren lanc dusent jaer, Lsp. I, 33, 81. So was siere costumen ganc, Sp. II6, 16, 69.</span>","n":9031068,"type":{"description":"vertaling","name":"MNL"}},{"text":"schoerde<br/><br/><span>SCHOREN (scoeren, scoren, scueren, scuren (scheuren)), zw. ww. trans., wederk. en intr. Mnd. schoren; ndl. scheuren en in tongvallen schoren (Boekenoogen 904). Van den stam van scheren; z. ald. en vgl. schore, 1e. Art.<br/><br/>5) <em>Splijten, klooven, vaneenscheuren</em>; ook van harde zelfstandigheden. Voc. Cop. schoren, clieven, scindere; ghescoort, fissus; ghescoort in tween, bifidus. || Soo wye yemande quetste in sijn hooft, soodat die scetel gescoort is, R. v. Steenb. 107, 9. Alsi (de adders in het moederlijf) coomen te rijpheden, dan scooren si der moeder siden ende coomen voort, Nat. Bl. VI, 830; ook 850. Mijn moederlic herte lijdt grooten pandt, scuerende van jammere zenewen ende ader, Dram. P.2 423, 9. — Dat versche heete bocs bloet scoort den adamant, dat harde steenken dat enghene andere cracht scoren noch verwinnen mach, Ruusb. 2, 59. Sijn bloet (van den bok) scuert den dyamant, Nat. Bl. II, 1002. — Ook klein maken, kloppen, steenen. || G. den calseyder (straatmaker) betaelt van steene te scoorne, Rek. v. Middelb. 46 (a. 1364). Aen hem verdingt der stadt straeten over al te maken ende te lappen, elc roede voir VI stuvers; des soude hij den steen mede binnen(?) schoiren, Rek. v. Heusden 12 (a. 1457). — Die muur was ghescoort (er was een spleet of kloof in den muur) ende verduwetse (verpletterde hen) alle, Rijmb. 12702. — Ook van zachte zelfstandigheden. || Dit (een rozeknop) scuert in sticken ... so clene (maak fijn) ende siet et in honeghe dan, Nat. Bl. VIII, 786.</span><br/>","n":9031069,"type":{"description":"vertaling","name":"MNL"}},{"text":"Henric Claessen","n":9027573,"type":{"description":"A different hand than the main text","name":"Hand"}},{"text":"mergen<br/><br/><span>MORGEN (mergen, margen), znw. m<em>. Mnd. mhd. hd. morgen; ohd. morgan; ndl. morgen. Benaming van eene landmaat. Men houdt het woord voor identisch met de beide vorige en verklaart het als zooveel land als met één span in een morgen kan worden geploegd</em>. Vgl. mlat. dies, tantum terrae quantum quis per diem uno aratro arare potest (Duc.2 3, 106), ofra. jour (t. a. p.), mlat. diurnalis (t. a. p. 151), ofra. journel, fra. journal; hd. tagwerk; mnl. dachmaet, dachwant en deimt; Kil. daghmael.<br/><br/>Het is niet duidelijk hoe groot een morgen in Kampen is. Er is hier vanuit gegaan van een Rijnlandse morgen, dit is circa 0,85 ha.<br/></span>","n":9031070,"type":{"description":"vertaling","name":"MNL"}},{"text":"elle<br/><br/>Een kamper el is 0,681 meter.","n":9031800,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"last<br/><br/>Een kamper last bestaat uit 27 mud. Een kamper mud bestaat uit 111,5 liter. Dit maakt gezamenlijk 3010,5 liter.","n":9031801,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"IIJ1/2<sup>m</sup> last rog<em>gen</em>","n":9023156,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"enckede<br/><br/><span>ENKE (enc, inke), znw. m. Eng. inch; oeng. inche, unche; ags. ince, ynce, ynca. Uit lat. uncia. <em>Duim, vooral als benaming van eene maat, duimbreed. </em>Hetzelfde als mnl. dumemael (z. ald.), doch vooral in Zuid-Hollandsche (Brielsche) oorkonden in gebruik, ter aanduiding van verwondingen van een zekeren omvang, wonden van een duim in omtrek. || Datmen naden rechte vander steden ende na den ouden haircomen alle smarten groot by encken ende by mencken, Matth. 96. Wat encken sijn, salmen wel hierna bewysen, 97. Men neemt enen draet, ende also verde alsmen van buten bekennen mach dat des menschen huyt of vleesch .. ontset is, blaeu of gheresen, so metmen die smarte al rontomme, .. ende also menighe duumbreet als die (afgeknipte) draet langh is, also menighe enckewonde is die quetsinghe off smarte groet, ald. Want elc duumbreet .. is een encke, ende wairt datter smarte wair, die inder maten niet al een duumbreet en droghe, dat salmen den gequetsten toegheven ende rekense voir een encke, ald. Dat men gheen halve encken en vindt in grote van smarten, ald. (zoo worden op dezelfde bladz. vleeschencken, beenencken, en croos (kraakbeen) encken genoemd). Dat hy belyt heeft op B. hem ghedaen mit enen staf twaelf vleesencken wonden ende vier beenencken, 163 (zoo nog eens ald.). Betaelt Doedekijn .. van 15 inken wonden eenscatte, die hem W. dede int eerste parlement, Rek. v. Zeel. 1, 249. Een vleeschenck maict eenschat derdalff scellinge .., ende alle bedecte smarte riist vierschat, K. v. Brielle 129, 3. Dat een beenencke (een wond van een duim in omtrek toegebracht in het been) doet vier vleeschencken, twee blootreysen een vleesencke, ende vier ongeliken maken een vleesencke, ald.</span>","n":9039235,"type":{"description":"vertaling","name":"MNL"}},{"text":"segelen<br/><br/><span>SEGELEN (zegelen), zw. ww. intr. Mnd. segelen, seggelen; mhd. sigelen; hd. segelen.<em> Hetzelfde als het meer gewone seilen</em>; z. ald. Vooral in het Oostmnl. Teuth. segelen, seylen, velare. || Omtrent pinxteren segelden van Campen XXII schipheren ... ende wolden in Prusen, Oorl. v. Albr. 355. (Doe) namen die selven V. sin schip voir Tessel, geladen mit wine van Collen, ende solde toe Hamborch hebben gheseghelt, 356 (a. 1399). Wert sake dat enich coopman van Schonen segelde mit sinen guede in verre lande oost of west, Overijs. R. I1, 74.</span>","n":9039238,"type":{"description":"vertaling","name":"MNL"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405355189081.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405355189081.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"262"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-002"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"199 mm x 144 mm"}]}