{"id":13620,"name":"De Annalibus quaedam nota262r","paralleltexts":{"Translation":{"text":"<body><ab id=\"9041933\"/>ambassadeurs, boden, als ook onze secretaris en de domdeken van Utrecht er op uit gestuurd om de koning te bewijzen dat wij en de onsen zijn vijanden niet zijn. Dat wij tot den Duitse Hanze behoren, waarmee de koning een vrede van 10 jaar had gesloten, die nog steeds liep. Toen beide partijen gehoord waren, zijn onze burgers schepen en goederen vrijgesteld van het pontgeld door de heren van de raad in Den Haag en wij hebben dus ook niets betaald.<ae id=\"9041933\"/>\n \n <ab id=\"9030994\"/><ab id=\"9041934\"/>In<ae id=\"9030994\"/> hetzelfde jaar rond <ab id=\"9034014\"/>Pinksteren<ae id=\"9034014\"/> is Hendrik Paal, omwille van de stad, naar ridder Juwer Axelzoon, bevelhebber op Gotland, gestuurd om een vrede te bewerkstelligen. Juwer Axelzoon had namelijk een verwijt tegen onze burgers. Dit omdat Johan Neijnoe, kapitein onze burger, door Juwers gebied had gevaren. Hiermee zou Johan Neijenoe en zijn scheepsvolk Juwer schade berokkend hebben. Hendrik Paal bleef in Stralsund en stuurde Jacob Wolff en Klaas Geertzoon, stadsdienaars, naar Gotland. Deze hebben met ridder Juwer een vrede gesloten; wij hebben alle schade vergoed die door onze burgers is gemaakt. Juwer kreeg daarop een verzegelde brief. Er is een kopie van deze brief waarin het staat beschreven.<ae id=\"9041934\"/>\n \n <ab id=\"9030995\"/><ab id=\"9041935\"/>Tevens<ae id=\"9030995\"/> werd in dat jaar de <ab id=\"9030996\"/>dijk<ae id=\"9030996\"/> over de Enk van de Zwartendijk tot aan de Hogeweg aangelegd, waar een kolk lag. De stad betaalde de ene helft en de erfgenamen van Kamperveen betaalden de andere helft.<ae id=\"9041935\"/>\n \n <ab id=\"9030999\"/><ab id=\"9041936\"/>In<ae id=\"9030999\"/> 1479 werd het <ab id=\"9030997\"/>Zuiderdiep<ae id=\"9030997\"/> bij Brunnepe bedijkt. Het Zuiderdiep is meer dan <ab id=\"9034015\"/>2 vadem<ae id=\"9034015\"/> diep en <ab id=\"9034016\"/>24 roeden<ae id=\"9034016\"/> breed. Het open water tussen de Greente en de <ab id=\"9034017\"/>Waard<ae id=\"9034017\"/> werd ook bedijkt. Het open water ligt aan het eind en gaat verder tussen dezelfde Waard tot aan de <ab id=\"9030998\"/>Raas<ae id=\"9030998\"/>. In het jaar &apos;80 was er hevige regenval, daardoor brak de dijk bij het Zuiderdiep in de buurt van Brunnepe door. Er ontstond een groot gat tussen het hele land en de dijk. Het gat was <ab id=\"9034019\"/>10 roeden<ae id=\"9034019\"/> diep en op bepaalde plekken zelfs <ab id=\"9034020\"/>12 roeden<ae id=\"9034020\"/> diep. Dit kostte onze stad veel geld om te maken, veel meer dan al die dijken in eerste instantie gezamenlijk hadden gekost. Er brak ook een dijk eveneens naast de Raas, maar dat was niet zo&apos;n diep gat geworden en ze werden samen hersteld.<ae id=\"9041936\"/></body>","annotations":[{"text":"10 mei","n":9034014,"type":{"description":"Modern date","name":"Date"}},{"text":"ca. 3,5 meter","n":9034015,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"ca. 90 meter","n":9034016,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Waarschijnlijk wordt hier het Vossewaard bedoeld.","n":9034017,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"ca. 38 meter","n":9034019,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"ca. 45 meter","n":9034020,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Conflict tussen Kampen en Juwer Axelsoon, bevelhebber op Gotland, 1478","n":9041934,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"<span>Conflict tussen Kampen en Holland door opgelegd pontgeld door de Hollanders vanwege hun oorlog met Frankrijk, 1478</span>","n":9041933,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Aanleg van een dijk over de Enk, 1478","n":9041935,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"<span>Aanleg van een dijk bij het Zuiderdiep, Greente en Waarden doorbraak van de dijk bij het Zuiderdiep en Greente, 1479-1481</span>","n":9041936,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Gotland","n":9030994,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"Enk","n":9030995,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"Zuiderdiep","n":9030999,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"<span>Het Zuiderdiep lag tussen het vossewaard en het haatland. <br/></span>","n":9030997,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Tegenwoordig wordt deze dijk de &apos;Nieuwe Dijk&apos; genoemd.","n":9030996,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Het noordelijk deel van het Kampereiland.","n":9030998,"type":{"description":"any place mentioned","name":"Geographical name"}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body>ambassiatoren ende sendebaeden alse den <ab id=\"9033998\"/>doemdeken t&apos; Utrecht<ae id=\"9033998\"/> ende <ab id=\"9033999\"/>onsen secretaris<ae id=\"9033999\"/> uut\n gesant an den konyng om to bewisende wy ende die onse syne viande niet en syn.\n Dat wij oick inder duytssche hanse hoeren, dair die konyng een bestant mede\n gemaeckt heeft X jair lang durende, die nu syn lopende noch in dessen selven jaren, etc.\n Dit al gehoirt van beiden syden, syn wij, onse burger, oiren scepe ende guede \n vrij gewesen van den pontgelden voirsegde bij den heren van den raide in dess Greven\n Hagen ende en hebben dair toe oick niet gegolden noch gegeven.\n\n\n\n<ab id=\"9034000\"/>In<ae id=\"9034000\"/> den selven jaren omtrent pinxsteren is <ab id=\"9026602\"/>Henric Pael<ae id=\"9026602\"/> van der stat wegen uutgesant\n an her <ab id=\"9026603\"/>Juwer Axcelson<ae id=\"9026603\"/> ritter, hoefftman op Gotlant, om eene vrede mit hem te maken.\n Soe hie grote ansprake makede op onsen burgeren, vermits <ab id=\"9026604\"/>Johan Neijnoe<ae id=\"9026604\"/>, schippher,\nonse burger, den vueren in heren Juwers gebede, solde beschedigt hebben mit synen sceeps volke. Henric Pael bleef to Stralessunde liggende ende sande over in Gotlant\n <ab id=\"9026605\"/>Jacob Wolff<ae id=\"9026605\"/> ende <ab id=\"9026606\"/>Claes Geertsoon<ae id=\"9026606\"/> der stat dienres die makeden mit heren Juwer\n dair eene vrede, dair hebben wy quijtscheldinge gedaen van allen schaden\n her Juwer ende die syne onsen burgeren gedaen hebben, dair hie den stat breef\n op heeft. <ab id=\"9034001\"/>Copia dess breefs staet gescreven.<ae id=\"9034001\"/>\n\n\n<ab id=\"9034002\"/>In<ae id=\"9034002\"/> den selven jaren wort die dyck over den Eng, doer die kolken gemaeckt,\n van den Swartendyc t&apos;hent aen den Hogenwech. Die stat betailde die helffte\n ende die erfgenamen van Campervene die ander helffte van den dyck te maken.\n\n\n\n\n\n\n\n\n\n\n\n<ab id=\"9034003\"/><ab id=\"9034004\"/>In<ae id=\"9034003\"/><ae id=\"9034004\"/> &apos;t jair ons heren M CCCC LXXIX wort dat Suderdiep to <ab id=\"9034005\"/>Broenope<ae id=\"9034005\"/> togedyckt,\n dat over IJ <ab id=\"9034006\"/>vademen<ae id=\"9034006\"/> diep was ende XXIIIJ<ab id=\"9034008\"/> rode<ae id=\"9034008\"/> wyt, oic worden doe\n toe gedyckt dat gat tusschen den<ab id=\"9034009\"/> Grient<ae id=\"9034009\"/> ende den <ab id=\"9034010\"/>Weert<ae id=\"9034010\"/>, dair entendes liggende,\n ende dat gat voirt van den selven weert t&apos; hent aen dat <ab id=\"9034011\"/>Raess<ae id=\"9034011\"/>. Dan in den\n jaren LXXX dairnae, vermits groet swair water van boven, brack dat Suderdiep\n doer naest Broenope <ab id=\"9034012\"/>tusshen<ae id=\"9034012\"/> dat hiele lant ende den dyc voirgenoemd, dair wort\n een gat diep wal van X roeden. Ende op sommigen steden van over XIJ roeden.\n Dat kostede groet guet weder te maken ende voele meer dan alle die\n ander dijcken tevoeren irsten gecoset hadden. Oic brack doe eene dyc opten selven\ntijt doer naest dat Raes, dan dat en was soe diep niet ende worden t&apos; samen</body>","annotations":[{"text":"<span>Ludolf/Ludeken vander Vene (1439-1508), domdeken van Utrecht 1471-1508.</span>","n":9033998,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"08925034"}}},{"text":"<span>Jacob Bijndop, stadssecretaris van Kampen 1466-1482.</span>","n":9033999,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>gotlant</span>","n":9034000,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"<span>Hendrik Paal (?-1496), raadslid van Kampen 1453-1455, 1457-1462, 1466-1468, 1470-1471 en 1473-1496.</span>","n":9026602,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Copia dess breefs staet gescreven.<br/><br/><span>GAK, OA 9, folio 263verso en 264.1recto??</span>","n":9034001,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"vademen<br/><br/><span>VADEM (vademe, vadom), znw. m. Mnd. vadem, vademe; mhd. vadem, vaden; ohd. fadam, fadum; ags. fædhm; osa. fathmos (mv.); eng. fathom; hd. faden; ndl. vadem. Zie verder de Wdbb. van Kluge op faden; Franck-Van Wijk op vadem, vaam.<br/><br/>1) <em>Vadem; de uitgestrekte, ook omvattende, armen</em>; ook als maat. Zoo ook mnd. (zie Lübben u. Walther; ook als kubieke maat voor hout; vgl. ald. vademholt, „brandhout”). Teuth. myt ellen off myt vademen off latren meten, ulnare; clefter, clater, later, vadem, dat is eyns menschen lengd (zonder vert.). Kil. vadem, filum quod intra manus extensas continetur, mensura manuum expansarum, ulna, passus (spatium quod utrinque manus extensione continetur, continetque pedes quinos; orgyia, pedes sex cum quadrante). Plant. een vadem, une toise, orgyia, hexapus, pertica sex pedum; met de vadem meten, toiser, mesurer à la toise, hexapode metiri; die metten vadem metet, toiseur, perticator. || Dat niemen en vissche metten rieke naer Bamesse, men (d. i. men en) mach dore elke maerssche (l. maessche) van den kudele eenen dume steken, ende dat hij niet langhere en sij dan X vademen, Voorgeb. v. Gent 125 (a. 1373). Een vrouwe sal so machtich wesen, dat sy van haer bedde upstaen ende haer selven cleeden mach gelijck off sy toe kercken wilde gaen, ende nemen haren spinrock ende spinnen drie vadem draets, alsdan mach sy lijfftuchtigen, Stadr. v. Steenw. 48, 23. Al dorentore so es leden die scacht een vademe, Ferg. 1806. Uwe halsberch en hevet gene were; ic stekene dore met minen spere ene (l. enen; het woord komt elders, ook buiten het Mnl., niet als vr. voor) vademe bi uwer blotere siden, 1813. Een berch vol weytes van twalef roeden also dat yewelike roede van der ander enes vademes lanc sta, Sassensp. 1, 101, 180 (var. eens vadems langhe). Sijn paert dat spranc terugghe wel twintich vademen wijt, Bloeml. 3, 146, 77. Enen groten drake, die wel is lanc hondert vademe, als men seit, Mandev.2 18, 20 (ofra. teyse (fra. toise), „lengtemaat van ruim vijf voet”, zie Gloss. ald.; daarentegen 68, 4: „te zuden waert in CCC vademen na” is vadem „lengtemaat van een pas”, fra. ald. paas; Kil. „vadem, passus”; ald. Gloss.). Van 1 groten reep van 30 vadem, die ghebesicht was dit hout mede te haffenen ende te scepen, elc vadem 3 d., Rek. d. Gr. 1, 294. Van 64 lb vademen hoofdreepen ten paeuweliounen van minen here van Vlaendren, Froissart 2, 48 (a. 1379). — De samengetrokken vorm vaem komt needs in de 16de eeuw voor. || Woirt sake dat tot enigen tijden dat schoor van der Ysselen van een vaem diep offt dieper quame up een sallantsche roede nae an enijghen van der erffgen. dijken, Dijkr. v. Zalk 24, 59.</span>","n":9034006,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>Suderdiep</span>","n":9034003,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"<span>manicula</span>","n":9034004,"type":{"description":"Reference to a drawing","name":"Drawing"}},{"text":"Broenope<br/><br/><span>Brunnepe: tegenwoordig een wijk van Kampen, ten noorden van Kampen gelegen.</span>","n":9034005,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"rode<br/><br/><span>ROEDE (roe, roide, ruede, rode, roode, roeye, roye), znw. vr. en m. Mnd. rôde; mhd. ruote: ohd. ruota; osa.; ofri. ondd. rôda; ags. rôd; eng. rod, rood; hd. rute; ndl. roede, roe. Over de mogelijke verwanten buiten het Germaansch zie de Wdbb. van Kluge en Franck.<br/><br/>3)<em> Roede als lengtemaat, meetroede</em>; ook als vlaktemaat en als benaming van eene bepaalde hoegrootheid lands. Zoo ook in verschillende andere germ. talen. In het Eng. is rood vlaktemaat en kubieke maat (voor muren; zie beneden) en rod lengtemaat. Voc. Cop. een roede ghemeten, virgata; een roede lants, haspera(?). Kil. roede, roedstock, decempeda, virga qua mensores agros metiuntur, decem pedes longa; et radius, virga geometrarum qua linearum ductus indicant. Plant. landtmeeters roede, verge à mesureur de terres, radius.<br/><br/>Het is niet duidelijk welke roede wordt bedoeld. <br/>Hier wordt uitgegaan van de Rijnlandse roede. Dit is circa 3,767 meter.</span>","n":9034008,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Grient<br/><br/><span>Greente: gebied boven Kampen en Brunnepe.</span>","n":9034009,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Weert","n":9034010,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Raess","n":9034011,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Eng","n":9034002,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"tusshen","n":9034012,"type":{"description":"","name":"added above the line"}},{"text":"Jacob Wolff","n":9026605,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Claes Geertsoon","n":9026606,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Juwer Axcelson","n":9026603,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Johan Neijnoe","n":9026604,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]},"Diplomatic":{"text":"<body>Ambassiator<i>en</i> en<i>de</i> Sendebaed<i>en</i> alse den <ab id=\"9030985\"/>Doemdeke<i>n</i> Tutrecht <ae id=\"9030985\"/>en<i>de</i> onse<i>n</i> <ab id=\"9031331\"/>Secretar<i>is</i> <ae id=\"9031331\"/>wt\n gesant and<i>en</i> kony<i>n</i>g om to bewisen<i>de</i> wy en<i>de</i> die onse syne viande niet en syn\n Dat wij oick Ind<i>er</i> duytssch<i>e</i> hanse hoe<i>re</i>n dair die kony<i>n</i>g een bestant mede\n gemaeckt heeft X Jair lang duren<i>de</i> die nv syn lopen<i>de</i> noch Indesse<i>n</i> selue<i>n</i> Jar<i>en</i> <i>etcetera</i>\n Dit al gehoirt van beiden syden syn wij onse burge<i>r</i> oir<i>en</i> scepe en<i>de</i> gued<i>e</i> <del>dae</del>\n vrij gewesen vand<i>en</i> pontgeld<i>en</i> voirs<i>egde</i> bij den h<i>ere</i>n vand<i>en</i> Raide In dess g<i>re</i>uen\n hagen en<i>de</i> en heb<i>be</i>n dair toe oick niet gegold<i>en</i> noch gegeue<i>n</i>\n \n \n \n <ab id=\"9027567\"/>Jnd<i>en<ae id=\"9027567\"/></i> selue<i>n</i> Jar<i>en</i> omtrent pinxst<i>ere</i>n Js <ab id=\"9030986\"/>henric pael<ae id=\"9030986\"/> van d<i>er</i> Stat wegen wtgesant\n an h<i>er</i> <ab id=\"9030987\"/>Juw<i>er</i> axcels<i>on<ae id=\"9030987\"/></i> Ritt<i>er</i> hoefftman op gotlant om eene vrede mit hem te mak<i>en</i>\n soe hie grote ansprake makede op onse<i>n</i> burge<i>re</i>n v<i>er</i>mits <ab id=\"9040076\"/>Johan Neynoe<ae id=\"9040076\"/> Schipph<i>er</i>\n onse burg<i>er</i> den vue<i>re</i>n In h<i>ere</i>n Juwers gebede solde beschedigt heb<i>be</i>n mit syn<i>en</i> sceeps\nvolke / henric pael bleef to Stralessu<i>n</i>de liggen<i>de</i> en<i>de</i> sande ou<i>er</i> In gotlant\n <ab id=\"9030988\"/>Jacob wolff<ae id=\"9030988\"/> en<i>de</i> <ab id=\"9030989\"/>Claes geerts<i>oon<ae id=\"9030989\"/></i> D<i>er</i> Stat Dienr<i>es</i> Die makeden mit h<i>ere</i>n Juwer\n Dair eene vrede Dair heb<i>be</i>n wy quijtscheldinge gedaen van alle<i>n</i> schad<i>en</i>\n h<i>er</i> Juw<i>er</i> en<i>de</i> die syne ons<i>en</i> burge<i>re</i>n gedaen heb<i>be</i>n Dair hie D<i>en</i> Stat breef\n op heeft <ab id=\"9030990\"/>Copia dess breefs staet gescr<i>even<ae id=\"9030990\"/></i>\n \n \n <ab id=\"9023067\"/>Jnd<i>en<ae id=\"9023067\"/></i> selue<i>n</i> Jar<i>en</i> wort die Dyck ouer den Eng doer die kolken gemaeckt\n vand<i>en</i> swartendyc thent aen den hogenwech Die Stat betailde die helffte\n en<i>de</i> die erfg<i>enamen</i> van Camp<i>er</i>vene die and<i>er</i> helffte vand<i>en</i> dyck te make<i>n</i>\n \n \n \n \n \n \n \n \n \n \n \n <ab id=\"9027569\"/><ab id=\"9027571\"/>Jnt<ae id=\"9027569\"/><ae id=\"9027571\"/> Jair ons h<i>ere</i>n M CCCC LXXIX wort dat Suderdiep to <ab id=\"9031332\"/>broenope<ae id=\"9031332\"/> togedyckt\n Dat over IJ <ab id=\"9031066\"/>vadem<i>en<ae id=\"9031066\"/></i> diep was en<i>de</i> XXIIIJ <ab id=\"9031067\"/>Rode<ae id=\"9031067\"/> wyt oic word<i>en</i> doe\n toe gedyckt dat gat tusschen den <ab id=\"9030991\"/>grient<ae id=\"9030991\"/> en<i>de</i> den <ab id=\"9030992\"/>weert<ae id=\"9030992\"/> dair entendes liggen<i>de</i>\n en<i>de</i> dat gat voirt vand<i>en</i> selue<i>n</i> weert thent aen dat <ab id=\"9030993\"/>Raess<ae id=\"9030993\"/> / Dan Ind<i>en</i>\n Jar<i>en</i> LXXX dair nae v<i>er</i>mits groet swair wat<i>er</i> van boue<i>n</i> brack dat suderdiep\n doer naest broenope <del>dar<ab id=\"9027570\"/></del>tusshe<i>n<ae id=\"9027570\"/></i> dat hiele lant en<i>de</i> den dyc voirg<i>enoemd</i> Dair wort\n een gat Diep wal van X Roed<i>en</i> / en<i>de</i> op so<i>m</i>migen sted<i>en</i> van o<i>er</i> XIJ Roed<i>en</i> /\n Dat kostede groet guet wed<i>er</i> te mak<i>en</i> / en<i>de</i> voele meer dan alle die\n ande<i>r</i> dijcke<i>n</i> teuoe<i>re</i>n Jrste<i>n</i> gecoset had<i>de</i>n / Oic brack doe eene dyc opt<i>en</i> selu<i>en</i>\n tijt doer naest ( dat Raes / Dan dat en was soe diep niet / en<i>de</i> word<i>en</i> tsam<i>en</i></body>","annotations":[{"text":"Hendrik Paal (?-1496), raadslid van Kampen 1453-1455, 1457-1462, 1466-1468, 1470-1471 en 1473-1496.","n":9030986,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Eng","n":9023067,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"tusshen","n":9027570,"type":{"description":"","name":"added above the line"}},{"text":"manicula","n":9027571,"type":{"description":"Reference to a drawing","name":"Drawing"}},{"text":"Sud<em>er</em>diep","n":9027569,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"gotlant","n":9027567,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"<span>Ludolf/Ludeken vander Vene (1439-1508), domdeken van Utrecht 1471-1508.</span>","n":9030985,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"08925034"}}},{"text":"griente<br/><br/>Greente: gebied boven Kampen en Brunnepe.","n":9030991,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Copia dess breefs staet gescreven.<br/><br/>GAK, OA 9, folio 264 (1 1/2 folio).","n":9030990,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"Juwer axcelson","n":9030987,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Jacob wolff","n":9030988,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Claes geertsoon","n":9030989,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"weert","n":9030992,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Raess","n":9030993,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"vademen<br/><br/><span>VADEM (vademe, vadom), znw. m. Mnd. vadem, vademe; mhd. vadem, vaden; ohd. fadam, fadum; ags. fædhm; osa. fathmos (mv.); eng. fathom; hd. faden; ndl. vadem. Zie verder de Wdbb. van Kluge op faden; Franck-Van Wijk op vadem, vaam.<br/><br/>1) <em>Vadem; de uitgestrekte, ook omvattende, armen</em>; ook als maat. Zoo ook mnd. (zie Lübben u. Walther; ook als kubieke maat voor hout; vgl. ald. vademholt, „brandhout”). Teuth. myt ellen off myt vademen off latren meten, ulnare; clefter, clater, later, vadem, dat is eyns menschen lengd (zonder vert.). Kil. vadem, filum quod intra manus extensas continetur, mensura manuum expansarum, ulna, passus (spatium quod utrinque manus extensione continetur, continetque pedes quinos; orgyia, pedes sex cum quadrante). Plant. een vadem, une toise, orgyia, hexapus, pertica sex pedum; met de vadem meten, toiser, mesurer à la toise, hexapode metiri; die metten vadem metet, toiseur, perticator. || Dat niemen en vissche metten rieke naer Bamesse, men (d. i. men en) mach dore elke maerssche (l. maessche) van den kudele eenen dume steken, ende dat hij niet langhere en sij dan X vademen, Voorgeb. v. Gent 125 (a. 1373). Een vrouwe sal so machtich wesen, dat sy van haer bedde upstaen ende haer selven cleeden mach gelijck off sy toe kercken wilde gaen, ende nemen haren spinrock ende spinnen drie vadem draets, alsdan mach sy lijfftuchtigen, Stadr. v. Steenw. 48, 23. Al dorentore so es leden die scacht een vademe, Ferg. 1806. Uwe halsberch en hevet gene were; ic stekene dore met minen spere ene (l. enen; het woord komt elders, ook buiten het Mnl., niet als vr. voor) vademe bi uwer blotere siden, 1813. Een berch vol weytes van twalef roeden also dat yewelike roede van der ander enes vademes lanc sta, Sassensp. 1, 101, 180 (var. eens vadems langhe). Sijn paert dat spranc terugghe wel twintich vademen wijt, Bloeml. 3, 146, 77. Enen groten drake, die wel is lanc hondert vademe, als men seit, Mandev.2 18, 20 (ofra. teyse (fra. toise), „lengtemaat van ruim vijf voet”, zie Gloss. ald.; daarentegen 68, 4: „te zuden waert in CCC vademen na” is vadem „lengtemaat van een pas”, fra. ald. paas; Kil. „vadem, passus”; ald. Gloss.). Van 1 groten reep van 30 vadem, die ghebesicht was dit hout mede te haffenen ende te scepen, elc vadem 3 d., Rek. d. Gr. 1, 294. Van 64 lb vademen hoofdreepen ten paeuweliounen van minen here van Vlaendren, Froissart 2, 48 (a. 1379). — De samengetrokken vorm vaem komt needs in de 16de eeuw voor. || Woirt sake dat tot enigen tijden dat schoor van der Ysselen van een vaem diep offt dieper quame up een sallantsche roede nae an enijghen van der erffgen. dijken, Dijkr. v. Zalk 24, 59.</span>","n":9031066,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Jacob Bijndop, stadssecretaris van Kampen 1466-1482.","n":9031331,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"broenope<br/><br/>Brunnepe: tegenwoordig een wijk van Kampen, ten noorden van Kampen gelegen.","n":9031332,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Rode<br/><br/><span>ROEDE (roe, roide, ruede, rode, roode, roeye, roye), znw. vr. en m. Mnd. rôde; mhd. ruote: ohd. ruota; osa.; ofri. ondd. rôda; ags. rôd; eng. rod, rood; hd. rute; ndl. roede, roe. Over de mogelijke verwanten buiten het Germaansch zie de Wdbb. van Kluge en Franck.</span><br/><br/><span>3)<em> Roede als lengtemaat, meetroede</em>; ook als vlaktemaat en als benaming van eene bepaalde hoegrootheid lands. Zoo ook in verschillende andere germ. talen. In het Eng. is rood vlaktemaat en kubieke maat (voor muren; zie beneden) en rod lengtemaat. Voc. Cop. een roede ghemeten, virgata; een roede lants, haspera(?). Kil. roede, roedstock, decempeda, virga qua mensores agros metiuntur, decem pedes longa; et radius, virga geometrarum qua linearum ductus indicant. Plant. landtmeeters roede, verge à mesureur de terres, radius.</span><br/><br/><span>Het is niet duidelijk welke roede wordt bedoeld. <br/>Hier wordt uitgegaan van de Rijnlandse roede. Dit is circa 3,767 meter.</span>","n":9031067,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Johan Neynoe","n":9040076,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405354444391.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405354444391.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"262"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-001"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"210 mm x 135 mm"}]}