{"id":13622,"name":"De Annalibus quaedam nota263r","paralleltexts":{"Translation":{"text":"<body><ab id=\"9031024\"/><ab id=\"9041942\"/>In<ae id=\"9031024\"/> 1480 rond de 13<sup>de</sup> dag in april belegerde hertog <ab id=\"9031025\"/>Maximiliaan van Oostenrijk<ae id=\"9031025\"/>, etc., de zoon van de keizer van het Heilige Roomse Rijk, samen met de <ab id=\"9031026\"/>hertog van Cleve<ae id=\"9031026\"/>, Wageningen. <ab id=\"9031027\"/>Want de hertog van Cleve had veel gedaan [voor de Bourgondiërs] in de oorlog met de koning van Frankrijk<ae id=\"9031027\"/>. De bisschop van Münster,<ab id=\"9031028\"/> Hendrik van Schwarzburg<ae id=\"9031028\"/>, als bestuurder van Gelre en Zutphen kwam met de Geldersen en andere ruiters naar Wageningen om de stad te ontzetten. De poging om Wageningen te ontzetten door de bisschop ging niet door en de bisschop ging weer terug naar Harderwijk. Hij liet zijn broer aldaar als zijn vertegenwoordiger. De bisschop liet Wageningen beschermen door krijgsvolk en rechtschapen ruiters, die de vijanden tot aan 15 augustus buiten de poort hielden. Ze gaven de stad over aan de <ab id=\"9031029\"/>heer van Nassau<ae id=\"9031029\"/>, onder voorbehoud dat hun leven en bezittingen werden gespaard. De heer van Nassau was de <ab id=\"9031034\"/>huismaarschalk<ae id=\"9031034\"/> van Maximiliaan van Oostenrijk. In die tijd waren afgevaardigden van de raad van Deventer en Kampen te Wijk bij onze heer <ab id=\"9031030\"/>David van Bourgondië<ae id=\"9031030\"/>, omdat de stad Harderwijk, Elburg en Hattem dat graag wilden. Zij vroegen van ons om bij te staan bij het onderhandelen van een vrede met de voornoemde huismaarschalk. Onze heer van Utrecht hielp de Gelderse steden samen met onze steden, zodat men te Harderwijk en Elburg er een goede vrede aan over hielt en Maximiliaan van Oostenrijk werd aldaar gehuldigd. Waarbij zij hun privileges en rechten behielden. Dat kostte onze stad aan reizen ponden.<ae id=\"9041942\"/>\n <ab id=\"9041943\"/>Toen werd op maandag na <ab id=\"9034072\"/>Maria Geboorte <ae id=\"9034072\"/> in de nacht Elburg onderworpen door Zutphen, Hattem en ruiters afkomstig van de heer van Münster, die zich bestuurder van het land Gelre en Zutphen noemde. De ruiters die daar verbleven berokkenden ons en anderen, zoals lieden van de Hanze en uit het Rijnland, grote schade. Wij hielden met hen verschillende bijeenkomsten, maar zij hielden zich niet aan hetgeen zij ons beloofden. Op een gegeven moment verwondden zij onze burgers in de buurt bij Ermelo, die reisden op een wagen naar Utrecht. <ab id=\"9031031\"/>De ruiters beweerden niets met het voorval te maken te hebben<ae id=\"9031031\"/>\n en dat de beschuldigingen vals waren. Wij schreven vaak aan Zutphen over dit voorval, maar Zutphen zei dat ze niets met de zaak te maken hadden.\n <ab id=\"9031033\"/>Zutphen<ae id=\"9031033\"/> had mede Elburg onderworpen, op verzoek van de heer van Münster. Wij zeiden over hun raad en burgers dat zij er persoonlijk bij betrokken waren geweest. Wij hielden Zutphen verantwoordelijk voor de schade en hinder die onze burgers geleden hadden.<ae id=\"9041943\"/>\n <ab id=\"9041944\"/>Tevens werd in hetzelfde jaar de grote lange golfbrekers aan de dijk bij de IJssel aangelegd tot ongeveer<ab id=\"9034073\"/> één roede<ae id=\"9034073\"/> lang in de IJssel, om het water richting de stad in bedwang te houden.<ae id=\"9041944\"/>\n <ab id=\"9041945\"/>In hetzelfde jaar werd de toren en de muren van de Zwanenpoort tot aan de IJssel aangelegd en wel twee <ab id=\"9034074\"/>roeden<ae id=\"9034074\"/> hoog boven de straten.<ae id=\"9041945\"/>\n <ab id=\"9031032\"/><ab id=\"9041946\"/>In<ae id=\"9031032\"/> hetzelfde jaar besloot de stad Zwolle een nieuwe gracht te graven. Naar zij zeiden voorbij de steenovens (Tichelwerk) tussen de Schelle en Spoolde bij de IJssel. Het was te Kampen namelijk bekend geworden dat de Zwollenaren tegen hun belofte in aan de Oldeneel bij de Schellewaarde wilden gaan graven om daar in de dijk een sluis te maken, zodat ze een op- en overslag plaats hadden bij Oldeneel. Zodat er een doorvaart was naar de stad vanaf de IJssel. De goederen van kooplieden konden dan vanaf de IJssel Zwolle bereiken. Onze raad zond vier afgevaardigden naar Zwolle en deelde zo vriendelijk mogelijk mee, dat Kampen wilde dat zij ophielden met graven. Hierop gaf de Zwolse raad een stortvloed aan woorden ter antwoord, onder andere beweerden de Zwollenaren, dat Zwolle privileges voor het graven had. De privileges lagen in de landskist te Deventer tussen bisschop Jan<ae id=\"9041946\"/></body>","annotations":[{"text":"ca. 3,75 meter","n":9034073,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"ca 7,5 meter","n":9034074,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"8 september","n":9034072,"type":{"description":"Modern date","name":"Date"}},{"text":"Maximiliaan van Oostenrijk belegert Wageningen, verbond tussen Utrecht en Gelre tegen Maximiliaan van Oostenrijk, 1480","n":9041942,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Inname van Elburg en overlast van ruiters, 1480","n":9041943,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"De aanleg van golfbrekers in de IJssel, 1480","n":9041944,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Aanleg van de stadsmuur vanaf de  Zwanenpoort tot aan de IJssel, 1480","n":9041945,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Conflict tussen Kampen en Zwolle over het aanleggen van een gracht door Zwolle, 1480","n":9041946,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Wageningen belegerd","n":9031024,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>Hoogstwaarschijnlijk wordt hier gerefareerd naar de steun van de hertog van Kleef aan de Bourgondische hertogen, o.a. in de oorlog tegen Lodewijk XI.</span>","n":9031027,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Elburg onderworpen","n":9031033,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Zwolse gracht","n":9031032,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Maximiliaan van Oostenrijk (1459-1519)","n":9031025,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Jan van Kleef (hertog van Kleef 1448-1481)","n":9031026,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Hendrik van Schwarzburg","n":9031028,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"heer van Nassau","n":9031029,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"David van Bourgondië (1427-1496)","n":9031030,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"In het origineel begint hier de passage over de Zwolse gracht.","n":9031031,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"huismaarschalk","n":9031034,"type":{"description":"vertaling","name":"MNL"}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9034039\"/>In<ae id=\"9034039\"/> &apos;t jair onss heren M CCCC LXXX omtrent den XIIJ<sup>den</sup> dach in aprill dede die <ab id=\"9034040\"/>hertoge van\nOestenrijck, Maximilianus<ae id=\"9034040\"/>, dess keisers soen der tijt van Romen, hertoch van Burgoenen, Brabant,\nLutzenburg, etc, grave van Vlanderen, Artoys, Henegouwen, Hollant, Zeelant etc belech voir Wage-\nnyngen doen mit hulpe &apos;s <ab id=\"9034041\"/>hertogen van Cleve<ae id=\"9034041\"/>, want hie voele der tyt hadde te doene in den\n oirloge tegen den<ab id=\"9034042\"/> koenyng van Francrijcke<ae id=\"9034042\"/>. Die Biscop van Munster, her <ab id=\"9034043\"/>Henrick van\n Zwartzenburch<ae id=\"9034043\"/> als<ab id=\"9026719\"/> voirstender<ae id=\"9026719\"/> der lande van Gelre ende van Sutphen, quam dair entegen\nmitten Gelresschen ende anderen ruteren voir Wagenyngen omme die selve stat t&apos; ontsetten dan\n syne dinge en hadden geen voirtgang. Hie reisede weder bynnen Harderwijck, liet synen\n broeder aldair in syn stede, ende Wageningen bewaren mit volke ende gueden vromen ruteren,\n die helden Wageningen tegen den stat vianden t&apos; hent den vijften dach in die <ab id=\"9026720\"/>oestmaent<ae id=\"9026720\"/>, dat\n is in augusto, ende geven die stat Wageningen doe op beholden lyfs ende guets in handen\n dess <ab id=\"9034044\"/>heren van Nassowe<ae id=\"9034044\"/>, <ab id=\"9026721\"/>huysmairschack<ae id=\"9026721\"/> dess voirgenoemde heren van Oestenrijck ende tot behoeff\n dess selven heren van Oestenrijck. In der tijt weren raitsvrende desser stede Deventer ende Campen\n toe Wijck bij onsen heren <ab id=\"9034046\"/>David, biscop<ae id=\"9034046\"/> t´ Utrecht, uut begerten ende vervolch der steden\nHerderwijck, Elburch ende Hatthom ende hulpen den eenen vrede toe <ab id=\"9026722\"/>dedingen<ae id=\"9026722\"/> mit den voirsegde\n marschalck, in name dess heren van Oestenrijck. Onse heer van Utrecht halp den voirsegde\n Gelresschen mit onsen stede, dat sij eenen gueden vreden verworven aen den marschalck,\nden sy in name dess heren Oestenrijc korts dairnae hulden toe Herderwijc ende ter Elburch,\n beholtlic all oiren privilegen ende rechten mit voele ander gueden articulen. Dat kostede onser\n stat in die reise ponden. <ab id=\"9026724\"/><ab id=\"9034052\"/>Dan <ab id=\"9026723\"/>des<ae id=\"9026723\"/> manendages nae Onser Lieven Vrowendach Nativitatis\n <ab id=\"9034048\"/>dairnae<ae id=\"9034048\"/> in der nacht wort Elburch <ab id=\"9026726\"/>bekrachtigt<ae id=\"9026726\"/> van den van Zutphen, Hatthom ende ruteren\n dess heren van Munster, sich scrivende voirstender der lande van Gelre ende van Zutphen. Die ruter \ndair inliggende deden den onsen ende anderen, oic van den Hanse uut <ab id=\"9034049\"/>Oestlant<ae id=\"9034049\"/>, groten hinder ende schaden. Wy\nhelden mit den voele dage, dan wes sy loeffden en wort niet gehalden. Oppen eene tyt wonden sy\n<ab id=\"9026725\"/>jonsen burgeren bij <ab id=\"9026727\"/>Armele<ae id=\"9026727\"/> sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten<ae id=\"9026725\"/><ae id=\"9026724\"/><ae id=\"9034052\"/>\n <ab id=\"9026731\"/><ab id=\"9034053\"/>In<ae id=\"9034053\"/> den selven jaeren <ab id=\"9026728\"/>bestonden<ae id=\"9026728\"/> die stat van Swolle eene nije grafft te graven van oirer stat\n als sie segeden nae den tichelwerck tusschen <ab id=\"9034055\"/>Schelne<ae id=\"9034055\"/> ende <ab id=\"9034056\"/>Spoilde<ae id=\"9034056\"/> op die Isele gelegen.\n Want onser stat angecomen was, dat die Swolle niet tegenstaende oir seggen aen\n<ab id=\"9034057\"/>Oldeniel<ae id=\"9034057\"/> wolden doen graven doer Schelrewade omme dair doer den dijcke eene\n <ab id=\"9026734\"/>spoye<ae id=\"9026734\"/> off sluse te maken, eene doervairt dair toe hebben aen oirer stat uut der\n Isele, off aen den dijck aldair te doen graven omme eenen opslach ende <ab id=\"9034059\"/>overslach<ae id=\"9034059\"/>\n toe Oldeniel te hebben uut die Isele over den dijck dess coipmans guedes aen\n oirer stat te doen vueren. Sande onse rait vier deputierden uuten raede toe\n Swolle ende dede dit in den besten verboetscappen aen den rait toe Swolle, begerende\n mit guetlicken woirden dat graven af toe stellen. Dair die rait toe Swolle\n mit voelen woirden op antwoirden, onder anderen seggende, dat sij dair op guede\n <ab id=\"9026733\"/>privilegen hadden liggende in dess landes kiste toe Deventer tusschen <ab id=\"9034060\"/>biscop Johan<ae id=\"9034060\"/><ae id=\"9026731\"/><ae id=\"9026733\"/>\n <ab id=\"9026732\"/><ab id=\"9026735\"/>segeden ende het was al gelogen. Wy screven ducke om der <ab id=\"9034062\"/>overgrepe<ae id=\"9034062\"/> wil ende schaden ende wonden\nan den van Sutphen die sich der saken als sy sachten niet en hedden to scaffen. Die oirer hedden der\nElburch mede bekrechtigt ter bede dess heren van Munster. Mit anderen woirden wy segeden van oeren\n raede ende burger weren dair persoenlicken mede geweest, wy helden onser burger hinder ende scaden op sy.<ae id=\"9026735\"/>\nIn den selven jaren worde &apos;t grote lang hoefft over die Isele an den dijck gelecht t&apos; hent omtrent\n roede lang in die Isele om die stroem op die stat to dringende.\nIn den selven jaren wort die toirn ende muren van Swanenpoirte t&apos; hent in die Isele gelecht\nende gemaickt wal twee <ab id=\"9034065\"/>roeden<ae id=\"9034065\"/> <ab id=\"9034063\"/>hoech<ae id=\"9034063\"/> boven dat der straten.<ae id=\"9026732\"/></body>","annotations":[{"text":"<span>Belech voir Wagenyngen</span>","n":9034039,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>Maximiliaan van Oostenrijk (1459-1519), keizer van het Heilige Roomse Rijk van 1493-1519.</span>","n":9034040,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"93404935"}}},{"text":"<span>Johan I van Kleef (1419-1481), hertog van Kleef 1448-1481.</span>","n":9034041,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>Lodewijk XI (1423-1483), koning van Frankrijk van 1461-1483.</span>","n":9034042,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span> Henricus van Schwarzenburg, bisschop van Munster 1466-1497.<br/></span>","n":9034043,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"heren van Nassowe","n":9034044,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.</span>","n":9034046,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"Oestlant<br/><br/><span>OOSTLANT, znw. o. Mnd. ôstlant; mhd. ôstlant; eng. eastland; ndl. oostland (Ndl. Wdb. 11, 225).<br/><br/>2) H<em>et ten oosten van Nederland gelegen land, Duitschland, het land der oostelijke naburen van de Nederlanders in de middeleeuwen.</em> || Dese sijn canceliere int rike, Mense (de aartsbisschop van Maintz) in Oostlant, Trier in Vrancrike, Coolne in Ytaliën lant, Lsp. II, 49, 83. — Doch vooral NoordDuitschland, de kusten der Oostzee. Vgl. oosterlant en oosterlinc en Ndl. Wdb. op oostland. || Als de scepe metten coopmanscepen van Oostlant tebroken werden gheworpen in Inghelant, Hans. Recess. 3, 313. De Inghelsche die breken up de coste (kusten) van Oostland, ald.; zoo nog eens ald. J. Baert ende andere ambassaden die geweest hebben in Oostlant, Ann. Em. 4, 234. Van den likedeelres die coopliede van Vlaendre ende van Oostlant gherooft hadden up zee, Invent. v. Br. 3, 461. Dat sy (deze landen) ... hanteringhe van koopmanschappen hebben ... in veele diversche regionen ende landschappen, als in Engelandt, Schotlandt, Pruyssen, Denemarcken, Noorweghe, Lijflandt, Oostlandt, Gelderlandt, Cleve ende Koolne, Handv. en Priv. v. Holl. I, 13, 23. Zoo ook Bloeml. 3, 131. — Soms heeft Oostlant ook de bet. van de Hanze, de gezamenlijke Hansesteden, en behooren er ook steden in Nederland toe. || Van Oostlant zal in sine (van den „toolnare van der Sluus”) tafele staen die van Campen ende die van Harderwijc, van Staveren, Gripswolde (Greifswald), Lubeke, Bremen, Godlant, Sonden (Straalsond), Rodestoc (Rostok), Hamboorch, Deventre, Hellenboorch (Elburg), Zwolle, Zuutvenne (Zutfen), Helvinghe (Elbing), Coninxberghe, Wissemare (Wismar), Parnauwe (Pernaw), Danseke (Dantzig), ZVl. Bijdr. 5, 52 (a. 1252).</span>","n":9034049,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Elborch becrachtigt</span>","n":9034048,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Deze passage gaat verder bij de volgende toevoeging.","n":9034052,"type":{"description":"","name":"added on the line"}},{"text":"Spoilde<br/><br/><span>Spoolde: tegenwoordig in Zwolle-Zuid</span>","n":9034056,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>Zwolsche<br/>graft</span>","n":9034053,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Schelne<br/><br/><span>Schelde: tegenwoordig in Zwolle-Zuid</span>","n":9034055,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Oldeniel<br/><br/><span>Oldeneel: tegenwoordig in Zwolle-Zuid.</span>","n":9034057,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"overslach<br/><br/><span>OVERSLACH, znw. m. en o. Mhd. überslac (in beteekenissen, die het Mnl. niet kent); mnd. overslach; hd. überschlag; ndl. overslag. Van verschillende beteekenissen van overslaen; z. ald.<br/><br/>3) <em>Het overladen of overschepen van koopwaren. Vgl. overslaen</em>, 3). || Dat die stede intreden sall met W. ende F., ende een dordeman wesen te bate ende te scaden vander makelardie int water die sy gehuert hadden, ende vanden overslach die sy aengenomen hebben tot hoorre makelardiën, O. R. v. Dordr. 2, 88, 119 (a. 1441). Des so sall W. overgeven by sinen eede alle alsulc ghelt, als hy vanden overslach ontfaen heeft, ende dat verschenen is, ald. Dat hem (den kooplieden) in deser graciën groot onrecht geschiet, datmen van hem in desen overslach enich ongelt ghenomen heeft, 2, 280, 58 (a. 1441).</span>","n":9034059,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Jan IV van Arkel, bisschop van Utrecht 1342-1364.</span>","n":9034060,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"85178396"}}},{"text":"overgrepe<br/><br/><span>OVERGREPE (aver-, -greep), znw. m. en vr. Mhd. übergrif, m.; mnd. overgrepe (op te maken uit overgrepich); hd. übergriff. I<em>nbreuk op, aanranding van iemands recht, vergrijp, onrechtmatige daad</em>. Vgl. overgripen. Vooral in het Oostmnl. || Want de wthleggers en volck van wapenen sich selden ontholden konnen van onrechten avergrepen, Arch. v. Kampen 1, 314, n°. 985 (a. 1495). Gebreken, avergrepen en schaden, die ... Karle hertoge van Gelre ende de syne sich beclagen tegens ... heren David van Burg., 1, 328, n°. 1026 (a. 1495). Van scade, avergrepe ende moitwille, die myt opsatt buten veden vanden Nederstichtschen ... gescien in uwer genaden lande, Arch. v. Buren 235. Die voirscr. overgrepen ende voirnemen, die alle geschiet zijn buyten ons weten, danck ende wille, Gedenkst. 2, 236. Hem voirts bevelende zulcke gewalden ende overgrepen af te stellen ende te repareren, ald. Die overgrepen ende voirnemen onlancx geschiet aen der stadt ende ondersaeten des Nedersticht van Utrecht by onsen neven heeren Florys, heere tot Ysselsteyn ... mit volcke van wapenen, 235. (Dat) voele twists en scheels geweest is van overgrepen, aangeh. bij Van Hasselt op Kil. 472. Van avergrepe die geschien moigen wesen in unser heren verbonde, Nijh. 3, 245 (a. 1401). Off diegene die dat gewalt ende avergrepen uyt onsen lande kierden, ... yemande wonden off doitsloegen, dat doch sonder argelist om sulker avergrepen ende totasten wille geschiet weer, 4, 85 (a. 1432). Dat puncte van den avergrepen wille ende gewalde, 179 (a. 1441). Off yemant .. overmitz overgrepen, wille off gewalt overvallen off belast wurde, 5, 75 (a. 1477); zoo nog eens ald. Enich gewaut, overgreep, 2, 118 (a. 1359).</span>","n":9034062,"type":{"description":"vertaling","name":"MNL"}},{"text":"hoech","n":9034063,"type":{"description":"","name":"added above the line"}},{"text":"roeden<br/><br/><span>ROEDE (roe, roide, ruede, rode, roode, roeye, roye), znw. vr. en m. Mnd. rôde; mhd. ruote: ohd. ruota; osa.; ofri. ondd. rôda; ags. rôd; eng. rod, rood; hd. rute; ndl. roede, roe. Over de mogelijke verwanten buiten het Germaansch zie de Wdbb. van Kluge en Franck.<br/><br/>3)<em> Roede als lengtemaat, meetroede</em>; ook als vlaktemaat en als benaming van eene bepaalde hoegrootheid lands. Zoo ook in verschillende andere germ. talen. In het Eng. is rood vlaktemaat en kubieke maat (voor muren; zie beneden) en rod lengtemaat. Voc. Cop. een roede ghemeten, virgata; een roede lants, haspera(?). Kil. roede, roedstock, decempeda, virga qua mensores agros metiuntur, decem pedes longa; et radius, virga geometrarum qua linearum ductus indicant. Plant. landtmeeters roede, verge à mesureur de terres, radius.<br/><br/>Het is niet duidelijk welke roede wordt bedoeld. <br/>Hier wordt uitgegaan van de Rijnlandse roede. Dit is circa 3,767 meter.</span>","n":9034065,"type":{"description":"vertaling","name":"MNL"}},{"text":"bestonden<br/><br/><span>BESTAEN, oorspr. vorm bestanden (zie ald.), onz. ww. onz., bedr. en onpers. (3de pers. praes. bestaet en besteet; praet. bestoet en bestont; part. lestaen en bestanden). Mnd. bestân; mhd. bestân, bestên.</span><br/><br/><span>II Bedr. — </span><span>7) <em>Eene zaak aanpakken, aanvatten, aanvangen, beginnen</em>. — a) Met den 4den of 2den nv. eener zaak. || Eermen daer bestont die porsse, Rijmb. 29614. Dat wi den sesten (boek) bestaen, also alse die materien gaen, Sp. III5, 55, 119. Hi en weet wat doen of eerst bestaen, Rein. II, 4430. Segt, ghy heeren, wat segdy? wat wy nu bestaen gaen, gaan beginnen, Grimb. II, 366. Die leweric ... wil sijns singhens nu bestaen, Vrouw e. M. XII, 3. Noch aldoen ... en waren die butenste muren van der stat noch niet begonnen ..., maer men bestontse ..., int jaer daerna, Brab. Y. VI, 1529. (Kinderen) die spade gaen, dat si eerst sprekens bestaen, Nat. Bl. I, 19.</span>","n":9026728,"type":{"description":"vertaling","name":"MNL"}},{"text":"voirstender<br/><br/><span>VORESTANDER (voor-, vor-, vur-, -stender), znw. m. Mnd. vorstender; mhd. vorstender, ook vorstêer; hd. vorsteher; ndl. <em>voorstander. Hij die voor iets of iemand opkomt, de belangen van iem. of iets behartigt, bewindvoerder; of ook hij die aan het hoofd van iets staat, bestuurder, naar de verschillende opvattingen van vorestaen</em>. Zoo ook mhd., mnd. en hd. Teuth. vurstender, vurweser, ruwart, administrator, presidens; vorstender wesen aever eyn lant, administrare. Kil. veurstander, defensor, patronus et antistes, praeses. Plant. een voerstaender oft voerstaendersse in heylige dingen oft in andere staten, prelaet, celuy ou celle qui a charge de choses sainctes, chef en quelque affaire, antistes, antistita; een voerstaender in de rechten, un defenseur en droict, antistes juris; voerstaender oft meester des wercks, le superintendent de l&apos;oeuvre, antistitor. Het woord is opgeteekend uit de 16de eeuw te Kampen in Advies Weeshuis (1885) blz. 22 en 24.</span>","n":9026719,"type":{"description":"vertaling","name":"MNL"}},{"text":"bekrachtigt<br/><br/><span>BECRACHTEN (becraften), zw. ww. bedr. Mnd. bekreften, bekrechten, bekrachten; mhd. bekreften. — 1) <em>Met kracht, d. i. met geweld ten onder brengen, overweldigen, onderwerpen. Van personen en land gezegd</em>. || Soe consenteren wij Aylof ende Sicke ..., horen cost ende scade te verhalen up onsen vyanden in Oistvrieslant als overhorige ende meynedige lude, wair sise becraften moghen, Oorl. v. Albr. 532. Dattie stat hair te baten woude comen ende helpen hoir die geen becraften, die Yselsteyn gewonnen hadden, Matth. Anal. 3, 357. Waert sake dat sy Amersfoert becrachten of gewinnen conden, ald. 377. Dat hi die stat gewonnen hadde ende becrachtet, Exc. Cron. 212b. Of wij ... becrachteden enich slot of stede binnen mijns ... heren van Borgoengen landen, Nijh. 4, 40 (a. 1426).</span>","n":9026726,"type":{"description":"vertaling","name":"MNL"}},{"text":"huysmairschack<br/><br/><span>HUUSMAERSCALC, znw. m. Hd. hausmarschall; ndl. <em>huismaarschalk. Hij die met het toezicht over eene hofhouding belast is, opperceremoniemeester</em>. || (Doe) sant hi Janne van Rineshem, sinen huusmaerscalc, in Behem toten coninc, Brab. Y. VII, 3149; ook 7160.</span>","n":9026721,"type":{"description":"vertaling","name":"MNL"}},{"text":"oestmaent<br/><br/><span>OGESTMAENT (oochst-), znw. m. en vr. Mhd. ougestmânôt, en andere vormen bij Lexer 2, 191. <em>Oogstmaand, Augustus</em>. Vgl. oestmaent (oextmaent). Teuth. oistmaynt, augustus. || Van oochstmaent totten beginne van spelmaent, Haagsche Bijbel 1, 189c. Alle jare in ogestmaent, Velth. I, 8, 13. Int jaer ons heren 1367, op den ses ende twintichsten dach van oghestmaent, Hs. Egmont f. 3r. Elc poorter .. mach .. uter poorte wesen .. in die oochstmaente (ald. ook hooymaente) XL daghe, sijn hooy ende sijn coorn te vergaderen, Keurb. v. Haarl. 3.</span>","n":9026720,"type":{"description":"vertaling","name":"MNL"}},{"text":"dedingen<br/><br/><span>DADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.</span><br/><br/><span>Trans. - 2)<em> Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken</em>. || Eene dadinge daingen, Mieris 3, 607a. Dat wy onsen neve .. hebben machtich ghemaect eenre zoenen ende pais te dadinghen ende te makene tusschen enz., Brab. Y. dl. 2 bl. 536 (a. 1357). Op dat hi dan dair tusschen dadinghen mochte na synre gewoonte an beyde partyen vrede of soene, Matth. Anal. 3, 217. Enen vrede dedingen, 192. Oec soe dedingde vrou Johanne thuwelijc tusscen enz., Brab. Y. VI, 11853. Zeker hyelic .. by toespreken van ons geraemt, ghedadinght, ghesloten ende overdragen, Priv. v. Brielle 2, 65. Een hylic dadingen of dedingen, Stadsr. v. Zwolle 114, 180; Brab. Y. VI, 11200, 11853, 2912, 2924. Een bestant dedingen, Brab. Y. VII, 9046, 17594. — Ook in den zin van ingevolge onderhandelingen bevrijden. || Die besat is ende quijt ghededinct wort, Stadsr. v. Zwolle 165, 317.</span>","n":9026722,"type":{"description":"vertaling","name":"MNL"}},{"text":"des","n":9026723,"type":{"description":"","name":"added above the line"}},{"text":"jonsen burgeren bij Armele sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten","n":9026725,"type":{"description":"Underlined text","name":"Underlined"}},{"text":"segeden ende het was al gelogen. Wij screven ducke om der overgrepe wil ende schaden ende wondenan den van Sutphen die sich der saken als sij sachten niet en hedden to scaffen. Die oirer hedden derElburch mede bekrechtigt ter bede dess heren van Munster. Mit anderen woirden wij segeden van oerenraede ende burger weren dair persoenlicken mede geweest, wij helden onser burger hinder ende scaden op sij.Inden selven jaren worde &apos;t grote lang hoefft over die Isele anden dijck gelecht t&apos; hent omtrentroede lang in die Isele om die stroem op die stat to dringende.Inden selven jaren wort die toirn ende muren van Swanenpoirte t&apos; hent in die Isele gelechtende gemaickt wal twee roeden hoech boven dat der straten.","n":9026732,"type":{"description":"","name":"added below the line"}},{"text":"privilegen hadden liggende in dess landes kiste toe Deventer tusschen biscop Johan","n":9026733,"type":{"description":"Underlined text","name":"Underlined"}},{"text":"Dan des manendages nae Onser Lieven Vrowendach Nativitatis dair nae in der nacht wort Elburch bekrachtigt van den van Zutphen, Hatthom ende ruteren dess heren van Munster, sich scrivende voirstender der lande van Gelre ende van Zutphen. Die ruter dair inliggende deden den onsen ende anderen, oic vanden Hanse uut Oestlant, groten hinder ende schaden. Wij helden mit den voele dage, dan wes sij loeffden en wort niet gehalden. Oppen eene tijt wonden sij jonsen burgeren bij Armele sittende ende varende op eenen wagen na Utrecht dair sij voele onschults op ten","n":9026724,"type":{"description":"","name":"added below the line"}},{"text":"Armele<br/><br/><span>Ermelo: provincie Gelderland</span>","n":9026727,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"De passage over de Zwolse gracht gaat verder op de verso zijde.","n":9026731,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"spoye<br/><br/><span>SPOYTE (spoeyte, spoite, spoeyt, speite, spuyte), znw. vr. Meng. spoute; eng. spout; ndl. spuit. Over de verwanten zie Franck op spuit.<br/>1) <em>Spuit, waterspuit, klisteerspuit</em> e.a. Kil. spuyte, sipho, siphon, sax. speyte; spuytken, siphunculus. Plant. een spuyte, une esclissoire de quoy on tire l&apos;eau et puis on la rejecte, syrinx. || Wie een pont schattingh plege te betalen ..., dieselve sall altijt hebben ... een coperen spoeite ende twee leren eymeren, ... welcke spoeyt ende twe leren eymeren ... ein jeder werven ende hebben sal tusschen dit ende St. Victorisdach, R. v. Nijm. 281 (16de eeuw). Men sal nemen eene speyte (hs.) aldus gemaect (figuur van eene medische spuit), ... ende ghi sult in den roede speyten scoon warme water enz., Jan Yp. 183. — Ook in de bet. proppenschieter, klapbus. Vgl. spat. || Datter niemandt mit booghen noch mit spoeyten scieten noch blasen, noch kaedtsen en moet up die kerckhoven, O. K. v. Delft II, 25, 13. Dat hem niemant en sal vorderen met roers, bogen, spuyten te schieten of steenen te werpen aen de kerck, O. Vaderl. R. 4, 422, 134 (16de eeuw). Dat die brouwersknechten ende alle andere mit ghein trommen noch sputen doir der stat op die straeten omgaen noch verkeren sullen, R. v. Nijm. 273 (16de eeuw).</span>","n":9026734,"type":{"description":"vertaling","name":"MNL"}},{"text":"vervolg op de bovenstaande tussengevoegde passage.","n":9026735,"type":{"description":"Any annotation","name":"Uncategorized"}}]},"Diplomatic":{"text":"<body><ab id=\"9031007\"/>Jnt<ae id=\"9031007\"/> Jair onss h<i>ere</i>n M CCCC LXXX omtrent den XIIJ<sup>den</sup> dach In Aprill dede die <ab id=\"9031014\"/>h<i>er</i>toge van\n oestenrijck Maximilian<i>us</i> <ae id=\"9031014\"/>dess keisers soen der tijt van Romen h<i>er</i>toch van burgoen<i>en</i> brab<i>ant</i>\n lutzenb<i>urg</i> <i>etcetera</i> Graue van vlande<i>re</i>n Artoys Henegouwe<i>n</i> holl<i>ant</i> zeel<i>ant</i> <i>etcetera</i> belech voir wage-\n ny<i>n</i>gen doen mit hulpe s<ab id=\"9031015\"/>h<i>er</i>togen van Cleue<ae id=\"9031015\"/> want hie voele der tyt hadde te doen<i>e</i> Ind<i>en</i>\n oirloge tegen den <ab id=\"9031075\"/>koenyng van francrijcke<ae id=\"9031075\"/> <ab id=\"9031017\"/>Die Biscop van Munst<i>er</i> h<i>er</i> henrick van\n zwartzenburch<ae id=\"9031017\"/> als<ab id=\"9031071\"/> voirstend<i>er<ae id=\"9031071\"/></i> der lande van Gelre en<i>de</i> van Sutphen quam dair entegen\n mitten gelresschen en<i>de</i> ande<i>re</i>n Rute<i>re</i>n voir wageny<i>n</i>gen o<i>m</i>me die selue Stat tontsetten dan\n syne dinge en had<i>de</i>n geen voirtgang / Hie Reisede weder by<i>n</i>nen harderwijck / liet syne<i>n</i>\n broeder aldair In syn stede / en<i>de</i> Wageni<i>n</i>gen bewa<i>r</i>en mit volke en<i>de</i> gueden vrom<i>en</i> Rute<i>re</i>n\n die helden Wageni<i>n</i>gen tegen den viand<i>en</i> thent den vijften dach In die <ab id=\"9034045\"/>oestmaent<ae id=\"9034045\"/> dat\n Js In Augusto en<i>de</i> geue<i>n</i> die Stat wageni<i>n</i>gen doe op beholden lyfs en<i>de</i> guets In hand<i>en</i>\n dess <ab id=\"9031018\"/>h<i>ere</i>n van Nassowe<ae id=\"9031018\"/> <ab id=\"9031072\"/>huysmairschack<ae id=\"9031072\"/> dess voirg<i>enoemde</i> h<i>ere</i>n van oestenrijck en<i>de</i> tot behoeff\n dess selue<i>n</i> h<i>ere</i>n van Oestenrijck Inder tijt we<i>r</i>en Raitsvrende dess<i>er</i> Stede Deuent<i>er</i> en<i>de</i> Ca<i>m</i>pen\n toe wijck bij onsen <ab id=\"9031019\"/>h<i>ere</i>n David biscop<ae id=\"9031019\"/> Tutrecht wt beg<i>er</i>ten en<i>de</i> vervolch der Sted<i>en</i>\nh<i>er</i>derwijck Elburch en<i>de</i> hatthom en<i>de</i> hulpen den een<i>en</i> vrede toe <ab id=\"9034071\"/>dedingen<ae id=\"9034071\"/> mit den voirs<i>egde</i>\n Marschalck In Name dess h<i>ere</i>n van oestenrijck Onse hee<i>r</i> van vtrecht halp den voirs<i>egde</i>\n gelressche<i>n</i> mit onsen Sted<i>e</i> Dat sij een<i>en</i> gued<i>en</i> vreden verworue<i>n</i> aen den marschalck\n den sy In Name dess h<i>ere</i>n oestenrijc korts dair nae hulden toe h<i>er</i>derwijc en<i>de</i> ter Elburch\n beholtlic all oir<i>en</i> priuileg<i>en</i> en<i>de</i> Rechten mit voele ande<i>r</i> gued<i>en</i> articule<i>n</i> dat kostede ons<i>er</i>\n Stat In die Reise <i>ponden</i> <ab id=\"9031010\"/><ab id=\"9031011\"/>Dan <ab id=\"9023181\"/>des<ae id=\"9023181\"/> mane<i>n</i>dag<i>es</i> nae ons<i>er</i> lieu<i>en</i> vrowe<i>n</i> dach Natiuitat<i>is</i>\n <ab id=\"9023184\"/>dair<ae id=\"9023184\"/> nae Jnd<i>er</i> nacht wort Elburch <ab id=\"9034068\"/>bekrachtigt<ae id=\"9034068\"/> van den van Zutph<i>en</i> hatthom en<i>de</i> Rute<i>re</i>n\n dess h<i>ere</i>n van Munst<i>er</i> sich scriuen<i>de</i> voirstend<i>er</i> der lande van gelre en<i>de</i> van Zutphe<i>n</i> die Rute<i>r</i>\n dair Jnliggen<i>de</i> deden den onse<i>n</i> en<i>de</i> ande<i>re</i>n oic vand<i>en</i> hanse wt <ab id=\"9031333\"/>oestl<i>ant</i> <ae id=\"9031333\"/>grote<i>n</i> hind<i>er</i> en<i>de</i> schad<i>en</i> wy\n helden mit den voele dage dan wes sy loeffd<i>en</i> en wort niet gehald<i>en</i> opp<i>en</i> eene tyt wonden sy\n <ab id=\"9031009\"/>Jonse<i>n</i> burge<i>re</i>n bij <ab id=\"9034067\"/>Armele<ae id=\"9034067\"/> sitten<i>de</i> en<i>de</i> varen<i>de</i> op een<i>en</i> wage<i>n</i> na vtrecht Dair sij voele onschults opt<i>en<ae id=\"9031009\"/><ae id=\"9031010\"/><ae id=\"9031011\"/></i>\n <ab id=\"9031008\"/>Jnd<i>en</i> <ae id=\"9031008\"/>selue<i>n</i> Jae<i>ren</i> <ab id=\"9031073\"/>bestonden<ae id=\"9031073\"/> die Stat van Swolle eene nije grafft te grauen van oir<i>er</i> Stat\n als sie segeden nae den tichelwerck tusschen <ab id=\"9031020\"/>Schelne<ae id=\"9031020\"/> en<i>de</i> <ab id=\"9031021\"/>Spoilde<ae id=\"9031021\"/> op die Jsele geleg<i>en</i>\n Want ons<i>er</i> Stat angecom<i>en</i> was Dat die Swolle niet tegenstaen<i>de</i> oir seggen Aen\n <ab id=\"9031022\"/>Oldeniel<ae id=\"9031022\"/> wolden doen graue<i>n</i> doer Schelrewade o<i>m</i>me Dair doer den dijcke eene\n<ab id=\"9031074\"/>spoye<ae id=\"9031074\"/> off sluse te maken eene doervairt dair toe heb<i>be</i>n aen oir<i>er</i> Stat wt der\n Jsele off Aen den dijck aldair te doen graue<i>n</i> o<i>m</i>me een<i>en</i> opslach en<i>de</i> <ab id=\"9031334\"/>ouerslach<ae id=\"9031334\"/>\n toe Oldeniel te heb<i>be</i>n wt die Isele ouer den dijck dess coipmans gued<i>es</i> aen\n oir<i>er</i> Stat te doen vue<i>re</i>n Sande onse Rait vier deputierd<i>en</i> wten Raede toe\n Swolle en<i>de</i> dede dit Ind<i>en</i> besten v<i>er</i>boetscappen aen den Rait toe Swolle begeren<i>de</i>\n mit guetlick<i>en</i> woirden dat grave<i>n</i> aftoestellen Dair die Rait toe Swolle\n mit voelen woirden op antwoirden onder ande<i>re</i>n seggen<i>de</i> dat sij dair op guede\n <ab id=\"9031013\"/><ab id=\"9034070\"/>priuileg<i>en</i> had<i>de</i>n liggen<i>de</i> In dess landes kiste toe Deuent<i>er</i> tusschen <ab id=\"9031023\"/>Biscop Iohan<ae id=\"9031013\"/><ae id=\"9031023\"/><ae id=\"9034070\"/>\n <ab id=\"9031012\"/><ab id=\"9034069\"/>seged<i>en</i> en<i>de</i> het was al geloge<i>n</i> wy screue<i>n</i> ducke om d<i>er</i> <ab id=\"9031335\"/>ou<i>er</i>grepe<ae id=\"9031335\"/> wil en<i>de</i> schad<i>en</i> en<i>de</i> wond<i>en</i>\n an den van Sutphe<i>n</i> die sich d<i>er</i> sak<i>en</i> als sy sachte<i>n</i> niet en hed<i>de</i>n to scaffe<i>n</i> die oir<i>er</i> hed<i>de</i>n der \nElburch mede bekrechtigt t<i>er</i> bede dess h<i>ere</i>n van Munst<i>er</i> mit ande<i>re</i>n woird<i>en</i> wy segeden van oe<i>re</i>n\n Raed<i>e</i> en<i>de</i> burge<i>r</i> we<i>r</i>en dair p<i>er</i>soenlick<i>en</i> mede geweest wy held<i>en</i> ons<i>er</i> burge<i>r</i> hind<i>er</i> en<i>de</i> scad<i>en</i> op sy<ae id=\"9034069\"/>\n Jnd<i>en</i> selue<i>n</i> Jar<i>en</i> worde tgrote lang hoefft ov<i>er</i> die Isele and<i>en</i> dijck gelecht thent omtre<i>n</i>t\n Roede lang In die Jsele om die stroem op die Stat to dringen<i>de</i>.\n Jnd<i>en</i> selue<i>n</i> Jar<i>en</i> wort die toirn en<i>de</i> Mur<i>en</i> van Swanenpoirte thent Jn die Isele gelecht\n en<i>de</i> gemaickt wal twee <ab id=\"9034066\"/>Roed<i>en<ae id=\"9034066\"/></i> <ab id=\"9029737\"/>hoech<ae id=\"9029737\"/> boue<i>n</i> dat der strate<i>n<ae id=\"9031012\"/></i></body>","annotations":[{"text":"oestmaent<br/><br/><span>OGESTMAENT (oochst-), znw. m. en vr. Mhd. ougestmânôt, en andere vormen bij Lexer 2, 191. <em>Oogstmaand, Augustus</em>. Vgl. oestmaent (oextmaent). Teuth. oistmaynt, augustus. || Van oochstmaent totten beginne van spelmaent, Haagsche Bijbel 1, 189c. Alle jare in ogestmaent, Velth. I, 8, 13. Int jaer ons heren 1367, op den ses ende twintichsten dach van oghestmaent, Hs. Egmont f. 3r. Elc poorter .. mach .. uter poorte wesen .. in die oochstmaente (ald. ook hooymaente) XL daghe, sijn hooy ende sijn coorn te vergaderen, Keurb. v. Haarl. 3.</span>","n":9034045,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.<br/></span>","n":9031019,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"Roeden<br/><br/><span>ROEDE (roe, roide, ruede, rode, roode, roeye, roye), znw. vr. en m. Mnd. rôde; mhd. ruote: ohd. ruota; osa.; ofri. ondd. rôda; ags. rôd; eng. rod, rood; hd. rute; ndl. roede, roe. Over de mogelijke verwanten buiten het Germaansch zie de Wdbb. van Kluge en Franck.<br/><br/>3)<em> Roede als lengtemaat, meetroede</em>; ook als vlaktemaat en als benaming van eene bepaalde hoegrootheid lands. Zoo ook in verschillende andere germ. talen. In het Eng. is rood vlaktemaat en kubieke maat (voor muren; zie beneden) en rod lengtemaat. Voc. Cop. een roede ghemeten, virgata; een roede lants, haspera(?). Kil. roede, roedstock, decempeda, virga qua mensores agros metiuntur, decem pedes longa; et radius, virga geometrarum qua linearum ductus indicant. Plant. landtmeeters roede, verge à mesureur de terres, radius.<br/><br/>Het is niet duidelijk welke roede wordt bedoeld. <br/>Hier wordt uitgegaan van de Rijnlandse roede. Dit is circa 3,767 meter.</span>","n":9034066,"type":{"description":"vertaling","name":"MNL"}},{"text":"segeden ende het was al gelogen wy screuen ducke om der ouergrepe wil ende schaden ende wondenan den van Sutphen die sich der saken als sy sachten niet en hedden to scaffen die oirer hedden derElburch mede bekrechtigt ter bede dess heren van Munster mit anderen woirden wy segeden van oerenRaede ende burger weren dair persoenlicken mede geweest wy helden onser burger hinder ende scaden op syJnden seluen Jaren worde tgrote lang hoefft over die Isele anden dijck gelecht thent omtrentRoede lang In die Jsele om die stroem op die Stat to dringende.Jnden seluen Jaren wort die toirn ende Muren van Swanenpoirte thent Jn die Isele gelechtende gemaickt wal twee Roeden hoech bouen dat der straten","n":9031012,"type":{"description":"","name":"added below the line"}},{"text":"Dan des manendages nae onser lieuen vrowen dach Natiuitatis dair nae Jnder nacht wort Elburch bekrachtigt van den van Zutphen hatthom ende Ruteren dess heren van Munster sich scriuende voirstender der lande van gelre ende van Zutphen die Ruter dair Jnliggende deden den onsen ende anderen oic vanden hanse wt oestlant groten hinder ende schaden wy helden mit den voele dage dan wes sy loeffden en wort niet gehalden oppen eene tyt wonden sy Jonsen burgeren bij Armele sittende ende varende op eenen wagen na vtrecht Dair sij voele onschults opten","n":9031010,"type":{"description":"","name":"added below the line"}},{"text":"bekrachtigt<br/><br/><span>BECRACHTEN (becraften), zw. ww. bedr. Mnd. bekreften, bekrechten, bekrachten; mhd. bekreften. — 1) <em>Met kracht, d. i. met geweld ten onder brengen, overweldigen, onderwerpen. Van personen en land gezegd</em>. || Soe consenteren wij Aylof ende Sicke ..., horen cost ende scade te verhalen up onsen vyanden in Oistvrieslant als overhorige ende meynedige lude, wair sise becraften moghen, Oorl. v. Albr. 532. Dattie stat hair te baten woude comen ende helpen hoir die geen becraften, die Yselsteyn gewonnen hadden, Matth. Anal. 3, 357. Waert sake dat sy Amersfoert becrachten of gewinnen conden, ald. 377. Dat hi die stat gewonnen hadde ende becrachtet, Exc. Cron. 212b. Of wij ... becrachteden enich slot of stede binnen mijns ... heren van Borgoengen landen, Nijh. 4, 40 (a. 1426).</span>","n":9034068,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>vervolg op de bovenstaande tussengevoegde passage.</span>","n":9034069,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Armele<br/><br/>Ermelo: provincie Gelderland","n":9034067,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>De passage over de Zwolse gracht gaat verder op de verso zijde.</span>","n":9034070,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"dedingen<br/><br/><span></span><span>DADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.<br/><br/>Trans. - 2)<em> Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken</em>. || Eene dadinge daingen, Mieris 3, 607a. Dat wy onsen neve .. hebben machtich ghemaect eenre zoenen ende pais te dadinghen ende te makene tusschen enz., Brab. Y. dl. 2 bl. 536 (a. 1357). Op dat hi dan dair tusschen dadinghen mochte na synre gewoonte an beyde partyen vrede of soene, Matth. Anal. 3, 217. Enen vrede dedingen, 192. Oec soe dedingde vrou Johanne thuwelijc tusscen enz., Brab. Y. VI, 11853. Zeker hyelic .. by toespreken van ons geraemt, ghedadinght, ghesloten ende overdragen, Priv. v. Brielle 2, 65. Een hylic dadingen of dedingen, Stadsr. v. Zwolle 114, 180; Brab. Y. VI, 11200, 11853, 2912, 2924. Een bestant dedingen, Brab. Y. VII, 9046, 17594. — Ook in den zin van ingevolge onderhandelingen bevrijden. || Die besat is ende quijt ghededinct wort, Stadsr. v. Zwolle 165, 317.</span>","n":9034071,"type":{"description":"vertaling","name":"MNL"}},{"text":"des","n":9023181,"type":{"description":"","name":"added above the line"}},{"text":"Elborch becrachtigt","n":9023184,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"hoech","n":9029737,"type":{"description":"","name":"added above the line"}},{"text":"<span>Jan IV van Arkel, bisschop van Utrecht 1342-1364.</span>","n":9031023,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"85178396"}}},{"text":"Jonsen burgeren bij Armele sittende ende varende op eenen wagen na vtrecht Dair sij voele onschults opten","n":9031009,"type":{"description":"Underlined text","name":"Underlined"}},{"text":"<span>Maximiliaan van Oostenrijk (1459-1519), keizer van het Heilige Roomse Rijk van 1493-1519.<br/></span>","n":9031014,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"93404935"}}},{"text":"<span>Johan I van Kleef (1419-1481), hertog van Kleef 1448-1481.</span>","n":9031015,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Belech voir wagenyngen","n":9031007,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Zwolsche<br/>graft","n":9031008,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"gaat op dezelfde folio verder bij de volgende toevoeging.","n":9031011,"type":{"description":"","name":"added on the line"}},{"text":"priuilegen hadden liggende In dess landes kiste toe Deuenter tusschen Biscop Iohan","n":9031013,"type":{"description":"Underlined text","name":"Underlined"}},{"text":"Spoilde<br/><br/>Spoolde: tegenwoordig in Zwolle-Zuid","n":9031021,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Oldeniel<br/><br/>Oldeneel: tegenwoordig in Zwolle-Zuid.","n":9031022,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"heren van Nassowe","n":9031018,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Schelne<br/><br/>Schelde: tegenwoordig in Zwolle-Zuid","n":9031020,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"voirstender<br/><br/><span>VORESTANDER (voor-, vor-, vur-, -stender), znw. m. Mnd. vorstender; mhd. vorstender, ook vorstêer; hd. vorsteher; ndl. <em>voorstander. Hij die voor iets of iemand opkomt, de belangen van iem. of iets behartigt, bewindvoerder; of ook hij die aan het hoofd van iets staat, bestuurder, naar de verschillende opvattingen van vorestaen</em>. Zoo ook mhd., mnd. en hd. Teuth. vurstender, vurweser, ruwart, administrator, presidens; vorstender wesen aever eyn lant, administrare. Kil. veurstander, defensor, patronus et antistes, praeses. Plant. een voerstaender oft voerstaendersse in heylige dingen oft in andere staten, prelaet, celuy ou celle qui a charge de choses sainctes, chef en quelque affaire, antistes, antistita; een voerstaender in de rechten, un defenseur en droict, antistes juris; voerstaender oft meester des wercks, le superintendent de l&apos;oeuvre, antistitor. Het woord is opgeteekend uit de 16de eeuw te Kampen in Advies Weeshuis (1885) blz. 22 en 24.</span>","n":9031071,"type":{"description":"vertaling","name":"MNL"}},{"text":"bestonden<br/><br/><span>BESTAEN, oorspr. vorm bestanden (zie ald.), onz. ww. onz., bedr. en onpers. (3de pers. praes. bestaet en besteet; praet. bestoet en bestont; part. lestaen en bestanden). Mnd. bestân; mhd. bestân, bestên.</span><br/><br/><span>II Bedr. —</span> <span>7)<em> Eene zaak aanpakken, aanvatten, aanvangen, beginnen</em></span>","n":9031073,"type":{"description":"vertaling","name":"MNL"}},{"text":"spoye<br/><br/><span>SPOYTE (spoeyte, spoite, spoeyt, speite, spuyte), znw. vr. Meng. spoute; eng. spout; ndl. spuit. Over de verwanten zie Franck op spuit.<br/>1) <em>Spuit, waterspuit, klisteerspui</em>t e.a. Kil. spuyte, sipho, siphon, sax. speyte; spuytken, siphunculus. Plant. een spuyte, une esclissoire de quoy on tire l&apos;eau et puis on la rejecte, syrinx. || Wie een pont schattingh plege te betalen ..., dieselve sall altijt hebben ... een coperen spoeite ende twee leren eymeren, ... welcke spoeyt ende twe leren eymeren ... ein jeder werven ende hebben sal tusschen dit ende St. Victorisdach, R. v. Nijm. 281 (16de eeuw). Men sal nemen eene speyte (hs.) aldus gemaect (figuur van eene medische spuit), ... ende ghi sult in den roede speyten scoon warme water enz., Jan Yp. 183. — Ook in de bet. proppenschieter, klapbus. Vgl. spat. || Datter niemandt mit booghen noch mit spoeyten scieten noch blasen, noch kaedtsen en moet up die kerckhoven, O. K. v. Delft II, 25, 13. Dat hem niemant en sal vorderen met roers, bogen, spuyten te schieten of steenen te werpen aen de kerck, O. Vaderl. R. 4, 422, 134 (16de eeuw). Dat die brouwersknechten ende alle andere mit ghein trommen noch sputen doir der stat op die straeten omgaen noch verkeren sullen, R. v. Nijm. 273 (16de eeuw).</span>","n":9031074,"type":{"description":"vertaling","name":"MNL"}},{"text":"Lodewijk XI (1423-1483), koning van Frankrijk van 1461-1483.","n":9031075,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span> Henricus van Schwarzenburg, bisschop van Munster 1466-1497.<br/></span>","n":9031017,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>ouerslach</span><span><br/><br/>OVERSLACH, znw. m. en o. Mhd. überslac (in beteekenissen, die het Mnl. niet kent); mnd. overslach; hd. überschlag; ndl. overslag. Van verschillende beteekenissen van overslaen; z. ald.<br/><br/>3) <em>Het overladen of overschepen van koopwaren. Vgl. overslaen</em>, 3). || Dat die stede intreden sall met W. ende F., ende een dordeman wesen te bate ende te scaden vander makelardie int water die sy gehuert hadden, ende vanden overslach die sy aengenomen hebben tot hoorre makelardiën, O. R. v. Dordr. 2, 88, 119 (a. 1441). Des so sall W. overgeven by sinen eede alle alsulc ghelt, als hy vanden overslach ontfaen heeft, ende dat verschenen is, ald. Dat hem (den kooplieden) in deser graciën groot onrecht geschiet, datmen van hem in desen overslach enich ongelt ghenomen heeft, 2, 280, 58 (a. 1441).</span>","n":9031334,"type":{"description":"vertaling","name":"MNL"}},{"text":"oestlant<br/><br/><span>OOSTLANT, znw. o. Mnd. ôstlant; mhd. ôstlant; eng. eastland; ndl. oostland (Ndl. Wdb. 11, 225).</span><br/><br/><span>2) H<em>et ten oosten van Nederland gelegen land, Duitschland, het land der oostelijke naburen van de Nederlanders in de middeleeuwen.</em> || Dese sijn canceliere int rike, Mense (de aartsbisschop van Maintz) in Oostlant, Trier in Vrancrike, Coolne in Ytaliën lant, Lsp. II, 49, 83. — Doch vooral NoordDuitschland, de kusten der Oostzee. Vgl. oosterlant en oosterlinc en Ndl. Wdb. op oostland. || Als de scepe metten coopmanscepen van Oostlant tebroken werden gheworpen in Inghelant, Hans. Recess. 3, 313. De Inghelsche die breken up de coste (kusten) van Oostland, ald.; zoo nog eens ald. J. Baert ende andere ambassaden die geweest hebben in Oostlant, Ann. Em. 4, 234. Van den likedeelres die coopliede van Vlaendre ende van Oostlant gherooft hadden up zee, Invent. v. Br. 3, 461. Dat sy (deze landen) ... hanteringhe van koopmanschappen hebben ... in veele diversche regionen ende landschappen, als in Engelandt, Schotlandt, Pruyssen, Denemarcken, Noorweghe, Lijflandt, Oostlandt, Gelderlandt, Cleve ende Koolne, Handv. en Priv. v. Holl. I, 13, 23. Zoo ook Bloeml. 3, 131. — Soms heeft Oostlant ook de bet. van de Hanze, de gezamenlijke Hansesteden, en behooren er ook steden in Nederland toe. || Van Oostlant zal in sine (van den „toolnare van der Sluus”) tafele staen die van Campen ende die van Harderwijc, van Staveren, Gripswolde (Greifswald), Lubeke, Bremen, Godlant, Sonden (Straalsond), Rodestoc (Rostok), Hamboorch, Deventre, Hellenboorch (Elburg), Zwolle, Zuutvenne (Zutfen), Helvinghe (Elbing), Coninxberghe, Wissemare (Wismar), Parnauwe (Pernaw), Danseke (Dantzig), ZVl. Bijdr. 5, 52 (a. 1252).</span>","n":9031333,"type":{"description":"vertaling","name":"MNL"}},{"text":"ouergrepe<br/><br/><span>OVERGREPE (aver-, -greep), znw. m. en vr. Mhd. übergrif, m.; mnd. overgrepe (op te maken uit overgrepich); hd. übergriff. I<em>nbreuk op, aanranding van iemands recht, vergrijp, onrechtmatige daad</em>. Vgl. overgripen. Vooral in het Oostmnl. || Want de wthleggers en volck van wapenen sich selden ontholden konnen van onrechten avergrepen, Arch. v. Kampen 1, 314, n°. 985 (a. 1495). Gebreken, avergrepen en schaden, die ... Karle hertoge van Gelre ende de syne sich beclagen tegens ... heren David van Burg., 1, 328, n°. 1026 (a. 1495). Van scade, avergrepe ende moitwille, die myt opsatt buten veden vanden Nederstichtschen ... gescien in uwer genaden lande, Arch. v. Buren 235. Die voirscr. overgrepen ende voirnemen, die alle geschiet zijn buyten ons weten, danck ende wille, Gedenkst. 2, 236. Hem voirts bevelende zulcke gewalden ende overgrepen af te stellen ende te repareren, ald. Die overgrepen ende voirnemen onlancx geschiet aen der stadt ende ondersaeten des Nedersticht van Utrecht by onsen neven heeren Florys, heere tot Ysselsteyn ... mit volcke van wapenen, 235. (Dat) voele twists en scheels geweest is van overgrepen, aangeh. bij Van Hasselt op Kil. 472. Van avergrepe die geschien moigen wesen in unser heren verbonde, Nijh. 3, 245 (a. 1401). Off diegene die dat gewalt ende avergrepen uyt onsen lande kierden, ... yemande wonden off doitsloegen, dat doch sonder argelist om sulker avergrepen ende totasten wille geschiet weer, 4, 85 (a. 1432). Dat puncte van den avergrepen wille ende gewalde, 179 (a. 1441). Off yemant .. overmitz overgrepen, wille off gewalt overvallen off belast wurde, 5, 75 (a. 1477); zoo nog eens ald. Enich gewaut, overgreep, 2, 118 (a. 1359).</span>","n":9031335,"type":{"description":"vertaling","name":"MNL"}},{"text":"huysmairschack<br/><br/><span>HUUSMAERSCALC, znw. m. Hd. hausmarschall; ndl. <em>huismaarschalk</em>. <em>Hij die met het toezicht over eene hofhouding belast is, opperceremoniemeester.</em> || (Doe) sant hi Janne van Rineshem, sinen huusmaerscalc, in Behem toten coninc, Brab. Y. VII, 3149; ook 7160.</span>","n":9031072,"type":{"description":"vertaling","name":"MNL"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405355470841.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405355470841.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"263"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-003"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"190 mm x 150 mm"}]}