{"id":13629,"name":"De Annalibus quaedam nota266v","paralleltexts":{"Translation":{"text":"<body>In het jaar &apos;81\n \n <ab id=\"9031063\"/><ab id=\"9041953\"/>In<ae id=\"9031063\"/> hetzelfde jaar (1481) dreigde er een conflict tussen onze heer van Utrecht en de stad Utrecht. Onze landsheer liet Utrecht belegeren en plaatste zijn leger bij de Wittevrouwenpoort. De landsheer was hierbij zelf aanwezig en verbleef in het vrouwenklooster in De Bilt. Het beleg duurde 5 à 6 dagen. Op <ab id=\"9035409\"/>sint Bartholameusavond<ae id=\"9035409\"/> beëindigde onze heer het beleg en keerde terug naar De Wijk. De drie steden uit het Oversticht zonden hun raadslieden om een vrede te bewerkstelligen tussen onze landsheer en de stad Utrecht. Er kwam geen vrede tot stand en de raadslieden keerden weer naar huis; de bisschop en de stad bleven in oorlog. De reis kostte onze stad 80 heren ponden. De oorzaak van het conflict was dat Utrecht de stad Leiden had ingenomen. Een heer van Holland wilde compensatie hebben van de stad Utrecht. Met als argument dat deze daad tegen het traktaat tussen bisschop Roelof en hertog Filips was. Volgens dit traktaat mocht [het leger van] Utrecht niet in Holland komen. Deze daad ging ook onze landsheer aan, omdat de vrouwe van Holland zijn nicht is. De stadhouder van Holland tevens markgraaf van Antwerpen, sloeg beleg op voor Utrecht. Hij kreeg hierbij hulp van de steden van Holland. Zij brachten een groot leger op de been en deden hun beleg voor de vaart van Utrecht, zodat men Utrecht niet in kon komen. Het leger van Utrecht en Amersfoort, Amersfoort door Utrecht in deze twist betrokken, ging uit de stad en raakte slaags met de Hollanders. De Hollanders werden verdreven en gevangen genomen. Veel voornaam krijgsvolk, de besten en rijksten afkomstig uit de steden van Holland aan toe, liet daar het leven en meer dan duizend mannen verdronken of werden dood geslagen. Utrecht en Amersfoort behielden hun wimpel, kanonnen en overwinning. Hiervoor hadden de Utrechters [Hoeken] het (blok)huis op de Eem gewonnen en vernietigd. Op dat verdedigingswerk was het krijgsvolk van onze heer en ook vele burchten bij Utrecht werden onderworpen. Waaronder ook het huis van Neijenrode en andere. De Hoeken namen ook de stad Naarden in, dit was ongeveer 2 dagen na <ab id=\"9035411\"/>Maria-Onbevlekt-Ontvangen<ae id=\"9035411\"/>is. Uit Naarden roofden de Utrechters en Amersfoorters kostbaarheden, geld en goederen. Zij namen ook mensen gevangen. In totaal was dit minstens honderd geladen wagens. Het leger dreigde de stad af te branden, tenzij de stad hun 7000 Rijnse guldens betaalde. Toen zij dit gedaan hadden, gingen de Hoeken weer naar huis. De stadhouder van Holland kwam hierna te Naarden en nam de stad met zijn leger in. Vóór <ab id=\"9035412\"/>sint Maarten<ae id=\"9035412\"/> hebben de drie steden van het Oversticht hun boden er op uitgestuurd om een vrede te bewerkstelligen tussen beide partijen. Zij zijn 26 dagen bezig geweest, maar hebben geen vrede kunnen sluiten. De reis kostte onze stad 144 heren ponden 21 plakken.<ae id=\"9041953\"/>\n <ab id=\"9031064\"/><ab id=\"9041954\"/>Op<ae id=\"9031064\"/> <ab id=\"9035413\"/>sint Lucia<ae id=\"9035413\"/> kocht de stad Kampen van Peter van Uterwijk de Esch naast <ab id=\"9031065\"/>Seveningen<ae id=\"9031065\"/> gelegen. De stad betaalde 2400 Rijnse gouden gulden voor de Esch. Twee heren ponden voor een gulden gerekend.<ae id=\"9041954\"/></body>","annotations":[{"text":"donderdag 23 augustus","n":9035409,"type":{"description":"Modern date","name":"Date"}},{"text":"zaterdag 8 september","n":9035411,"type":{"description":"Modern date","name":"Date"}},{"text":"zondag 11 november","n":9035412,"type":{"description":"Modern date","name":"Date"}},{"text":"donderdag 13 december","n":9035413,"type":{"description":"Modern date","name":"Date"}},{"text":"Conflict tussen de bisschop van Utrecht en de stad Utrecht, 1481","n":9041953,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"De stad Kampen koopt van Peter van Uterwijk de Esch naast Seveningen gelegen, 1481","n":9041954,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Esch","n":9031064,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Seveningen ligt op het Kampereiland","n":9031065,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Beleg van onze heer voor Utrecht","n":9031063,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}}]},"Comments":{"text":"<body>Diplomatieke editie\n\n\nr. 31 b<i>er</i>nen/b<i>re</i>nen/b<i>ren</i>nen \nPB. Mijn voorkeur gaat uit naar b<i>er</i>nen of b<i>ren</i>nen zou jij je voorkeur nog kunnen aangeven?</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9027023\"/>Anno LXXXJ<ae id=\"9027023\"/>\n\n <ab id=\"9035398\"/>In<ae id=\"9035398\"/> den selven jaren stondt op oirloch ende krych tusschen onsen <ab id=\"9035396\"/>heren van Utrecht<ae id=\"9035396\"/>\n ende der stat Utrecht. Onse heer dede belech voir Utrecht buten Witten\n Vrouwenpoirte ende was in sijns selffs persoen dair mede ende lach in &apos;t\n vrouwen cloester ander <ab id=\"9037141\"/>Belt<ae id=\"9037141\"/>. Dit belech duerde V of VJ dage. Sanct\n Bartholomeusavont, nae middage, brack onse heer dat belech op ende reisede\n weder toe Wijck. Desse drie steden sanden oirer raitsvrende over\n om vrede to <ab id=\"9027024\"/>dedingen<ae id=\"9027024\"/> tuschen onsen heren ende der stat Utrecht, dan sy en\n konden dair niet van maken ende quemen to huys. Onse heer ende die stat\n Utrecht in der <ab id=\"9027026\"/>vede<ae id=\"9027026\"/> blivende. Die reyse coste onser stat LXXX heren ponden.\n Desse vede is heergecomen omdat die van Utrecht hedden die stat Leyden\n mede bekrechtigt. Dair een heer van Hollant beteringe wolde van hebben\n van der stat Utrecht ende restitutie. Seggende sy hedden tegen dat\n tractaet gedaen tuschen <ab id=\"9035399\"/>biscop Roloff<ae id=\"9035399\"/> ende <ab id=\"9035400\"/>hertoch Philips<ae id=\"9035400\"/>, etc verdedingt\n ende dat sij oic ballinge dess lands van Hollant aneholden tegen den selven\n tractait. Dair onse heer mede anvel seet synrer genaden bewant was\n mit der <ab id=\"9035401\"/>vrouwe van Hollant<ae id=\"9035401\"/>, etcetera, synrer nichten. Die <ab id=\"9035402\"/>statholder van Hollant<ae id=\"9035402\"/>,\n marckgreve van Antwerpen, mit den steden van Hollant ende voede volcks deden\n belech voir die vaert, om to vehinderen den van Utrecht niet solde toe\n gevuert werden. Die van Utrecht ende van Amersfoirt, die doe mitten van\n Utrecht weren to gevallen, toegen uut Utrecht sloegen doe Hollanderen dair aff\n ende vengen hem aff. Voele volcks, die beste ende ryckste, uuten steden van Hollant\n tot toe, dair bleven van den Hollanderen doet geslagen ende verdroncken over\n <sup>M</sup> manne. Die van Utrecht ende Amersfoirt behelden oirer wimpelen,\n bussen ende die victorie. Dair tevoeren hadden sy dat huys in die Eem gewonnen\n ende neder geworpen. Dair onss heren volck op was, oic voele borgen omtrent\n Utrecht staende, als dat huys to Nijenroede ende ander. Oic wonnen sij die\n stat <ab id=\"9027027\"/>Neerden<ae id=\"9027027\"/> omtrent <ab id=\"9035403\"/>IJ dage nae<ae id=\"9035403\"/> Onser Lieven Vrowendach Concepconis. Dair nemen sij uut alle <ab id=\"9035404\"/>klenaden<ae id=\"9035404\"/> gelt,\n guet ende gevangen tot <sup>c</sup> wagen geladen, drongen dairnae den\nburgeren dairenboven hen toe betaelen VIJ<sup>m</sup> Rijnse gulden off sij wolden die stat bernen/brenen.\n Dit gedaen toegen sij toe huys. Die statholder van Hollant quam dairnae toe\nNeerden ende besattede die mit volke weder. Voir sunte Martensdach hebben\ndesse drie steden geschickedt oirer sendeboeden noch weder over om vrede toe\n dedingen tusschen onsen heren ende der stat Utrecht mit oeren hulperen. &apos;&apos;Hebben&apos;&apos; sy echter\n uutgeweest, XXVJ dage ende vergheefs gearbeit. Die reise coste onseren stat\nCXLIIIJ heren ponden XXJ placken.\n <ab id=\"9035405\"/>Op<ae id=\"9035405\"/> sunte Luciendach kofte onse stat van Peter van Uterwijck den\n Essch naest Soeveningen gelegen voir XXIIIJ<sup>c</sup> golden Rijnse gulden. Twee\n heren ponden voir den gulden gerekent.</body>","annotations":[{"text":"<span>Rudolf van Diepholt (postulaatbisschop 1423-1455)</span>","n":9035399,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"klenaden<br/><br/><span>CLEINODEN, zw. ww. trans. <em>Van kleinooden of lijfsieraden voorzien</em>. Slechts in de allitereerende uitdr. cleden ende cleynoden. || Ende Johan sel siin dochter cleden ende cleynoden, als hi mit eren gheven mach, R. v. Utr. 2, 178.</span>","n":9035404,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.</span>","n":9035396,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"<span>Maria van Bourgondië (1457-1482), hertogin van Bourgondië 1477-1482.</span>","n":9035401,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"15869919"}}},{"text":"<span>Joost van Lalaing (1437-1483), stadhouder van Holland 1480-1483.</span>","n":9035402,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"55599435"}}},{"text":"<span>Belech onss<br/>heren voir<br/>Utrecht</span>","n":9035398,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"<span>Filips van Bourgondië (de goede) (1396-1467), hertog van Bourgondië van 1419-1467.</span>","n":9035400,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"IJ dage nae","n":9035403,"type":{"description":"","name":"added above the line"}},{"text":"<span>Esch</span>","n":9035405,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Henric Claessen","n":9027023,"type":{"description":"A different hand than the main text","name":"Hand"}},{"text":"vede<br/><br/><span>VEDE (veede, veide, veete; eene enkele maal (in Oostmnl. vehede), znw. vr. (en m.). Mnd. vêde, veide; mhd. vêhede, vêde; ohd. fêhida; ags. fÿhdh; ofri. feithe; hd. fehde; ndl. veete. Van denzelfden stam als gevee (mnd. gevêch; vgl. veechte). Zie verder over de verwanten in en buiten het Germaansch de Wdbb. van Franck-Van Wijk en Kluge.<br/><br/>1) <em>Vijandschap, oneenigheid, twist, geschil; ook de daaruit ontstaande vijandelijkheden, daden van vijandschap.</em></span>","n":9027026,"type":{"description":"vertaling","name":"MNL"}},{"text":"dedingen<br/><br/><span>DADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.</span><br/><br/><span>Trans. —</span> <span>2) <em>Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken</em>. || Eene dadinge daingen, Mieris 3, 607a. Dat wy onsen neve .. hebben machtich ghemaect eenre zoenen ende pais te dadinghen ende te makene tusschen enz., Brab. Y. dl. 2 bl. 536 (a. 1357). Op dat hi dan dair tusschen dadinghen mochte na synre gewoonte an beyde partyen vrede of soene, Matth. Anal. 3, 217. Enen vrede dedingen, 192. Oec soe dedingde vrou Johanne thuwelijc tusscen enz., Brab. Y. VI, 11853. Zeker hyelic .. by toespreken van ons geraemt, ghedadinght, ghesloten ende overdragen, Priv. v. Brielle 2, 65. Een hylic dadingen of dedingen, Stadsr. v. Zwolle 114, 180; Brab. Y. VI, 11200, 11853, 2912, 2924. Een bestant dedingen, Brab. Y. VII, 9046, 17594. — Ook in den zin van ingevolge onderhandelingen bevrijden. || Die besat is ende quijt ghededinct wort, Stadsr. v. Zwolle 165, 317.</span>","n":9027024,"type":{"description":"vertaling","name":"MNL"}},{"text":"Neerden","n":9027027,"type":{"description":"","name":"added above the line"}},{"text":"Belt<br/><br/><span>De Bilt: provincie Utrecht.</span>","n":9037141,"type":{"description":"any place mentioned","name":"Geographical name"}}]},"Diplomatic":{"text":"<body><ab id=\"9024050\"/>An<i>no</i> LXXXJ<strong></strong><ae id=\"9024050\"/>\n \n <ab id=\"9024058\"/>Jnd<i>en<ae id=\"9024058\"/></i> selue<i>n</i> Jar<i>en</i> stondt op oirloch en<i>de</i> krych tussche<i>n</i> onse<i>n</i> <ab id=\"9031365\"/>h<i>ere</i>n van vtrecht<ae id=\"9031365\"/>\n en<i>de</i> d<i>er</i> Stat vtrecht Onse heer dede belech voir vtrecht buten witten\n vrouwe<i>n</i> poirte en<i>de</i> was In syns selffs p<i>er</i>soen dair mede en<i>de</i> lach Jnt\n vrouwe<i>n</i> Cloest<i>er</i> and<i>er</i> <ab id=\"9031366\"/>belt<ae id=\"9031366\"/> Dit belech duerde V of VJ dage Sanct\n b<i>ar</i>tholomeus Avont nae middage brack onse hee<i>r</i> dat belech op en<i>de</i> Reisede\n wed<i>er</i> toe wijck Desse drie Sted<i>en</i> sand<i>en</i> oir<i>er</i> Raitsvrende over\n om vrede to <ab id=\"9042682\"/>dedinge<i>n<ae id=\"9042682\"/></i> tusche<i>n</i> ons<i>en</i> h<i>ere</i>n en<i>de</i> der Stat vtrecht dan sy en\n konde<i>n</i> dair niet van make<i>n</i> en<i>de</i> queme<i>n</i> to huys onse hee<i>r</i> en<i>de</i> die Stat\n vtrecht Jn d<i>er</i> <ab id=\"9035408\"/>vede<ae id=\"9035408\"/> bliven<i>de</i> Die Reyse coste ons<i>er</i> Stat LXXX h<i>ere</i>n <i>ponden</i>\n Desse vede Is heergecom<i>en</i> om dat die van vtrecht hed<i>de</i>n <del>S</del>die Stat leyden\n mede bekrechtigt Dair een he<i>er</i> van holl<i>ant</i> beteringe wolde van heb<i>be</i>n\n van d<i>er</i> Stat vtrecht en<i>de</i> Restitutie Seggen<i>de</i> sy hed<i>de</i>n tegen dat\n tractaet gedaen tusch<i>en</i> <ab id=\"9031367\"/>biscop Roloff<ae id=\"9031367\"/> en<i>de</i> <ab id=\"9031368\"/>h<i>er</i>toch p<i>hilip</i>s<ae id=\"9031368\"/> <i>etcetera</i> v<i>er</i>dedingt\n en<i>de</i> dat sij oic ballinge dess lands van holl<i>ant</i> anehold<i>en</i> teg<i>en</i> den selue<i>n</i>\n tractait Dair onse hee<i>r</i> mede anvel seet synr<i>er</i> genad<i>en</i> bewant was\n mit d<i>er</i> <ab id=\"9031369\"/>vrouwe van holl<i>ant<ae id=\"9031369\"/></i> <i>etcetera</i> synr<i>er</i> Nichte<i>n</i> Die <ab id=\"9031370\"/>Stathold<i>er</i> van holl<i>ant<ae id=\"9031370\"/></i>\nMarckg<i>re</i>ve van Antw<i>er</i>pen mit den Sted<i>en</i> van holl<i>ant</i> en<i>de</i> voede volcks dede<i>n</i>\n belech voir die vaert om to behinde<i>re</i>n den van vtrecht niet solde toe\n gevuert w<i>er</i>d<i>en</i> Die van vtrecht en<i>de</i> van Am<i>er</i>sfoirt die doe mitt<i>en</i> va<i>n</i>\n vtrecht we<i>r</i>en togeualle<i>n</i> toege<i>n</i> wt vtrecht sloege<i>n</i> d<del>i</del>oe hollande<i>re</i>n dair aff\n en<i>de</i> vengen hem aff voele volcks die beste en<i>de</i> Ryckste wte<i>n</i> Sted<i>en</i> van holl<i>ant</i>\n tot toe Dair bleue<i>n</i> vand<i>en</i> hollande<i>re</i>n doet geslag<i>en</i> en<i>de</i> v<i>er</i>dronck<i>en</i> o<i>er</i> \n <sup>M</sup> man<i>n</i>e Die va<i>n</i> vtrecht en<i>de</i> Ame<i>r</i>sfoirt beheld<i>en</i> oir<i>er</i> wimpele<i>n</i>\n bussen en<i>de</i> die victorie Dair teuoe<i>re</i>n had<i>de</i>n sy dat huys Jn die Eem gewonne<i>n</i>\n en<i>de</i> ned<i>er</i> geworpe<i>n</i> dair onss h<i>ere</i>n volck op was oic voele borge<i>n</i> omtrent\n vtrecht staen<i>de</i> als dat huys to Nijenroede en<i>de</i> ande<i>r</i> Oic wonne<i>n</i> sij die\n stat <ab id=\"9024051\"/>Neerden<ae id=\"9024051\"/> omtrent<ab id=\"9024052\"/> IJ dage nae <strong> <ae id=\"9024052\"/></strong> ons<i>er</i> lieu<i>en</i> vrowe<i>n</i> dach concepcon<i>is</i> Dair neme<i>n</i> sy wt alle \n<ab id=\"9031371\"/>klenad<i>en<ae id=\"9031371\"/></i> gelt guet en<i>de</i> geuange<i>n</i> tot <sup>c</sup> wag<i>en</i> gelad<i>en</i> drong<i>en</i> dair nae d<i>en</i>\n burge<i>re</i>n dair enboue<i>n</i> he<i>n</i> toe bet<i>aelen</i> VIJ<sup>m</sup> R<i>ijnse</i> g<i>u</i>l<i>den</i> off sij wold<i>en</i> die Stat b<i>er</i>nen/b<i>re</i>nen\n Dit gedaen toegen sij toe huys die Stathold<i>er</i> va<i>n</i> holl<i>ant</i> quam dair nae toe\n Neerden en<i>de</i> besattede die mit volke wed<i>er</i> Voir su<i>n</i>te Marte<i>n</i>s dach heb<i>be</i>n\n Desse Drie Sted<i>en</i> geschicke<del>t</del>dt oir<i>er</i> Sendeboed<i>en</i> noch wed<i>er</i> ou<i>er</i> om vrede toe\n dedinge<i>n</i> tussche<i>n</i> onse<i>n</i> he<i>r</i>en en<i>de</i> der Stat vtrecht mit oe<i>re</i>n hulp<i>ere</i>n &apos;&apos;heb<i>be</i>n&apos;&apos; sy echt<i>er</i>\n wtgeweest XXVJ dage en<i>de</i> v<i>er</i>gheefs gearbeit Die Reise coste ons<i>ere</i>n Stat\n CXLIIIJ h<i>ere</i>n <i>ponden</i> XXJ pl\n <ab id=\"9024056\"/>Op<ae id=\"9024056\"/> su<i>n</i>te Lucien Dach Kofte onse Stat van Peter van vterwijck den\n Essch naest Soeueni<i>n</i>gen geleg<i>en</i> voir XXIIIJ<sup>c</sup> gold<i>en</i> R<i>ijnse</i> g<i>u</i>l<i>den</i> Twee\n h<i>ere</i>n <i>ponden</i> voir den guld<i>en</i> gerekent</body>","annotations":[{"text":"vede<br/><br/><span>VEDE (veede, veide, veete; eene enkele maal (in Oostmnl. vehede), znw. vr. (en m.). Mnd. vêde, veide; mhd. vêhede, vêde; ohd. fêhida; ags. fÿhdh; ofri. feithe; hd. fehde; ndl. veete. Van denzelfden stam als gevee (mnd. gevêch; vgl. veechte). Zie verder over de verwanten in en buiten het Germaansch de Wdbb. van Franck-Van Wijk en Kluge.<br/><br/>1) <em>Vijandschap, oneenigheid, twist, geschil; ook de daaruit ontstaande vijandelijkheden, daden van vijandschap.</em></span>","n":9035408,"type":{"description":"vertaling","name":"MNL"}},{"text":"dedingen<br/><br/><span>DADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.<br/><br/>Trans. — 2) <em>Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken</em>. || Eene dadinge daingen, Mieris 3, 607a. Dat wy onsen neve .. hebben machtich ghemaect eenre zoenen ende pais te dadinghen ende te makene tusschen enz., Brab. Y. dl. 2 bl. 536 (a. 1357). Op dat hi dan dair tusschen dadinghen mochte na synre gewoonte an beyde partyen vrede of soene, Matth. Anal. 3, 217. Enen vrede dedingen, 192. Oec soe dedingde vrou Johanne thuwelijc tusscen enz., Brab. Y. VI, 11853. Zeker hyelic .. by toespreken van ons geraemt, ghedadinght, ghesloten ende overdragen, Priv. v. Brielle 2, 65. Een hylic dadingen of dedingen, Stadsr. v. Zwolle 114, 180; Brab. Y. VI, 11200, 11853, 2912, 2924. Een bestant dedingen, Brab. Y. VII, 9046, 17594. — Ook in den zin van ingevolge onderhandelingen bevrijden. || Die besat is ende quijt ghededinct wort, Stadsr. v. Zwolle 165, 317.</span>","n":9042682,"type":{"description":"vertaling","name":"MNL"}},{"text":"Belech onss<br/>h<em>ere</em>n voir<br/>vtrecht","n":9024058,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Neerden","n":9024051,"type":{"description":"","name":"added above the line"}},{"text":"IJ dage nae","n":9024052,"type":{"description":"","name":"added above the line"}},{"text":"Esch","n":9024056,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Maria van Bourgondië (1457-1482), hertogin van Bourgondië 1477-1482.","n":9031369,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"15869919"}}},{"text":"Joost van Lalaing (1437-1483), stadhouder van Holland 1480-1483.","n":9031370,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"55599435"}}},{"text":"i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9031365,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"Rudolf van Diepholt (postulaatbisschop 1423-1455)","n":9031367,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"76807080"}}},{"text":"Filips van Bourgondië (de goede) (1396-1467), hertog van Bourgondië van 1419-1467.","n":9031368,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"klenaden<br/><br/><span>CLEINODEN, zw. ww. trans. <em>Van kleinooden of lijfsieraden voorzien</em>. Slechts in de allitereerende uitdr. cleden ende cleynoden. || Ende Johan sel siin dochter cleden ende cleynoden, als hi mit eren gheven mach, R. v. Utr. 2, 178.</span>","n":9031371,"type":{"description":"vertaling","name":"MNL"}},{"text":"belt<br/><br/>De Bilt: provincie Utrecht.","n":9031366,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Henric Claess","n":9024050,"type":{"description":"A different hand than the main text","name":"Hand"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405358277971.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405358277971.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"266"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":""},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-010"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"semi-hybride"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"205 mm x 151 mm"}]}