{"id":13626,"name":"De Annalibus quaedam nota265r","paralleltexts":{"Translation":{"text":"<body><ab id=\"9031045\"/><ab id=\"9041951\"/>In<ae id=\"9031045\"/> 1481 worden de goederen van onze burgers te Münster door de Münstersen in beslag genomen. Dit deden zij omdat Deventer Münsterse goederen in beslag had genomen te Hardenberg en Coevorden. Onze burgers moesten een borgsom betalen voor hun goederen, voordat de goederen Münster mochten verlaten. Wij vertrouwden Münster en stuurden onze stadsbrieven en de burgers van Münster betaalden 700 à 850 Rijnse guldens voor de goederen die in het Sticht en Deventer in beslag waren genomen. Deventer liet weten aan Münster: dat Munster al eerder onder protectie goederen had genomen van Deventer in het sticht Münster. Om deze reden had Deventer hen vervolgd, maar was niet in het gelijk gesteld. Munster zei op haar beurt dat Deventer niet kon bewijzen dat de Deventerse goederen door Munster in beslag waren genomen. Kon Deventer bewijzen dat Münster dit had gedaan, dan zou de landsheer van Münster recht spreken over deze zaak, zover hij dat zo eerlijk mogelijk kan. De zaak liep zo hoog op, dat de landsheer van Münster al het verkeer en goederentransport van en naar Deventer heeft verboden. Beide partijen zijn naar het Oversticht gekomen voor de gerechtsdag. Daar werd onderhandeld door de heer van Osnabrück, proost te Deventer. Door middel van geschriften had onze heer van Utrecht en de steden Kampen en Zwolle hun standpunt in deze te kennen gegeven. Deze gerechtsdag is gehouden te Schutrop en heeft weinig voortgebracht. Beide partijen toonden zich weinig flexibel. De eerder genoemde belofte aan onze burgers is uitgesteld van Pinksteren tot een maand daarna. De vertegenwoordigers van Münster zeiden onder andere: &apos;waren hun goederen alleen in de vrijheid van Deventer in beslag genomen en niet in het sticht van Utrecht, dan hadden zij geen belemmering veroorzaakt.&apos; De afgevaardigden van Kampen lieten aan de Deventenaren weten dat zij noch onze heer noch Kampen hadden ingelicht. Indien zij dat gedaan hadden, had Kampen de Münstersegoederen niet in beslag genomen. De hele zaak heeft Kampen 70 Rijnse gulden gekost. Munster begeerde dat de inbeslagneming op hen zou ophouden, dan zouden zij ons het bovengenoemde kwijtschelden. Van een dergelijke regeling wilde Deventer niets op de vergadering weten. Toen onze goederen voor het eerst te Münster in beslag werden genomen hebben wij twee raadslieden naar Deventer gestuurd om tot een oplossing te komen. Vanaf Deventer mochten geen goederen worden vervoerd. Deventer wilde de inbeslagnemingen te Hardenberg en Coevorden niet opheffen, maar gaf opdracht de inbeslagneming uit te stellen tot Pinksteren. Als reactie hierop wilden onze raadslieden, dat Deventer Münster zou schrijven om onze burgers hun goederen te betalen, dan de burgers van Munster in Deventer hun geld zou krijgen van Deventer. Dit werd ook geweigerd. Zo moest onze stad vertrouwen op hetgeen boven vermeld wordt. De inbeslagneming van Munster op onze goederen is opgeheven en dit is zo gebleven tot aan …..<ae id=\"9041951\"/></body>","annotations":[{"text":"Conflict tussen Kampen, Deventer en de stad Münster, 1481","n":9041951,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"<span>Over de in beslagneming door de Munstersen door ons, etc.</span>","n":9031045,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9035710\"/>In<ae id=\"9035710\"/> den jaren onss heren M CCCC LXXXJ worden onser burger guede to Munster <ab id=\"9027002\"/>besat<ae id=\"9027002\"/> van den\n Munstersschen, omdat die van Deventer der Munstersscherer guede hadden doen besetten\n ten Hardenberge ende to Covorden. Onse burger mosten aldair <ab id=\"9026997\"/>wisheit<ae id=\"9026997\"/> setten voir oeren\n guede eer sy die van dan mochten doen vueren. Wy loeffden dair voir ende schickeden\n aldair onser stat breve ende segel tot VIJ<sup>c</sup> off VIIJ½<sup>c</sup> Rijnse gulden to betalen den burgeren\n van Munster, welkes guede hier in den Stichte besat weren als vermits den van Deventer.\n Die van Deventer segeden: oirer burger guede weren boven geleide genomen in den stichte\n van Munster. Sy hadden dairomme vervolgt ende konden der geen restitucen werven.\n Die Munsterssche sachten wederom: dat die van Deventer en hadden nymanden genoemt\n die oire burger guede hedden genomen, wusten sy die to noemen, die heer van Munster\nsolde dair recht over doen, so veer hie die mochte bekomen. Desse irringe is also\n gewassen dat die <ab id=\"9035711\"/>heer van Munster<ae id=\"9035711\"/> die straten synre lande heeft gesloten, niet\nto willen <ab id=\"9026998\"/>gehengen<ae id=\"9026998\"/> imant doer sijner straten solde reisen to Deventer off ennich guet\ndair te vueren, noch ennich gut doer synre lande laten vaeren van Deventer komende.\n Men is hier op to dage gekomen van beiden syden mit oeren vrenden, vermits tusschen\n spreken dess <ab id=\"9035712\"/>heren van Osenbrug<ae id=\"9035712\"/>, doe oic provest to Deventer oic vermits scrifften\n onss heren van Utrecht ende der steden Campen ende Swolle, den dach voirsegde to\n Schuttrop gehalden en is dair niet voele gescafft, die partye an beiden syden helden\n sich swair ende seer <ab id=\"9035713\"/>stijff<ae id=\"9035713\"/>. Dan die loffnisse voirsegde van wegen onser burger gedaen\n wort uutgestalt van pinxster t&apos; hent J maent dairnae. Die Munstersschen sachten\n onder anderen woirden: weren die oirer allene in der vriheit van Deventer besat ende anders\n nergent inden stichte van Utrecht, sy en solden op onsen burgeren geen<ab id=\"9026999\"/> thoevinge<ae id=\"9026999\"/> hebben\n gedaen. Oic sachten onse vrunde tot den van Deventer, dat sy sonder consent onss heren\n ende sonder wairnynge an ons te laten weten des al to samen niet geschiet en is, die besate\n opten Munstersschen niet voirgenomen solden hebben, dair over die onse in schaden wal tot\nLXX Rijnse gulden gecomen syn. Begerende <ab id=\"9027000\"/>sij<ae id=\"9027000\"/> die besate opten Munstersschen wolden afstellen.\nSoe wolden die Munsterssche die onse voirsegde quytschelden des die van Deventer opten\n dach voirsegde weigeronge dede. Oic als onser burger guede irsten to Munster besat weren hebben\nwij twee raitsvrunde to Deventer geschickt om onsen burgeren van den voirgescreven t´ ontlasten,\n ten heeft ons van den van Deventer niet moegen gevoeren. Sij en wolden oic de besate op\n der Munstersche guede ten Hardenberge ende te Covorden gedaen niet afstellen, dan sy \nversteden dat vervolch opten besate op t´ hent pinxsteren. Dair op begerden onse vrunde sy dat\n wolden scriven an der stat Munster om onse burger guede toe bethaelen van dan te moegen\n krigen des die van Deventer onsen voirgenoemde vrunden in oir stat wesende oic weigerden.\n Aldus moste onse stat loven als in ´t beghin geroert is, dair op worden onser burger\nguede voirsegde ontslagen van der besate ende dat is dair by alsoe bliven staende, t´ hent ….</body>","annotations":[{"text":"Van besate der<br/>Munster-<br/>schen<br/>ende onsen, etc.","n":9035710,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Hendrik III van Schwarzenburg, bisschop van Münster 1466-1497.","n":9035711,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Conrad van Diepholt, bisschop van Osnabruck 1455-1482.","n":9035712,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"16492526"}}},{"text":"stijff<br/><br/><span>STIJF (stief), bnw. Mnd. md. ndd. stîf; ags. stîf; onr. stifa; hd. steif; ndl. stijf. Daarnaast met korte vocaal eng. stiff; ofri. stef (vgl. stefaerdich en stif). Zie verder de Wdbb.<br/><br/>II. Van personen. — 4) <em>Hard, koud, weerbarstig.</em> || En es niet so wreet no so stijf als een quaet onrastelijc wijf, Melib. 777. Hi is wel een stug (var. stive) dorper of een wreet keerle ende een ontrouwe teghen sinen heer, die hem niet so veel en danct enz., Con. Som.2 234, 29. Die van Ghendt die waerden scive (l. stive) ende en wilden niet ontfaen (als heer), Vl. Rijmk. 5357 (vgl. 5369: (si) wederstonden Ferrante den heere). — Ook van het gemoed. || Es ooc enich sin so stive, die jeghen dit ghelove kive, Wap. M. III, 348. Mine harde herte stive, V. Vrouden 70. — Met eene bepaling in den datief of met jegen. Hard of wreed tegen iemand, iem. vijandig gezind. || Lutgart, ... dat wreede wijf, die so stiborijs (zie stiborich) ende stijf es jegen mi, dat ic en mach nit sijn met rasten enen dach, Lev. v. Lutg. II, 8960 (het ndl. „stijf tegen iemand” bet. „teruggetrokken, eene koele houding tegenover iemand aannemende”). Hi (de god van minnen) maect knecht menegen here ende ooc menichge vrouwe joncwijf, die hi jeghen hem vint stijf, Rose 824 (fra. engresses, d. i. „weerbarstig”). Die coninginne ... was hem so swaer ende so stijf, dat sine slants heeft verdreven, Edew. 1411. Eest dat doverhant heeft dat wijf, soo essi haren man so stijf, Melib. 491 en var. (bl. 651). (Hi) was zwaer papen ende clerken, die sijn onghelove niet en wilden sterken, soo vreselijc ende so stijf, dat hij hem dede nemen tlijf, Lsp. II, 50, 39 en var. — Stijf opt sine, weerbarstig, onhandelbaar of koppig; vgl. ndl. „stijf op zijn stuk staan”. || Want si dwijf daer over hilden dat si naradich ... ende behendich ware ende op thare stijf, Mask. 26. — Ook van eene uiting van het gemoed. || Soo hielt hi hem met groter stiver (onverzettelijke) opdraghender hoverdicheit jeghen alle meesters, die doen leefden, Eckart 53.</span>","n":9035713,"type":{"description":"vertaling","name":"MNL"}},{"text":"wisheit<br/><br/><span>WISHEIT (wijs-, wiss-; -hede), znw. vr. Mhd. wisheit; mnd. wisheit, wissenheit; ndl. wisheid. Bij Kil. en Plantijn ontbreekt dit woord; wel kennen zij gewisheit (zie ald.). Vgl. bewissen.</span><br/><br/><span>3) <em>Het geven van zekerheid voor de nakoming van de eene of andere verplichting, plechtige belofte, verbintenis; ook zekerheidsstelling, borgstelling, borgtocht</em>.</span>","n":9026997,"type":{"description":"vertaling","name":"MNL"}},{"text":"gehengen<br/><br/><span>GEHENGEN (gehingen), zw. ww. trans. Mhd. mnd. gehengen; ohd. gihengan, naast kihenkan; ndl. gehengen (Ndl. Wdb. 853 vlgg.) Van hengen (z. ald.). Het woord bevat een beeld, ontleend aan het berijden van een paard, waaraan men den teugel viert, dus zijn zin geeft. Daaruit heeft zich de bet. <em>van gedoogen, toelaten, laten gebeuren </em>enz. ontwikkeld. Zie Ndl. Wdb. Het praet. is gehengede, gehingede of gehingde, ook gehinde geschreven; daardoor waarschijnlijk heeft zich een onb. wijs gehinden gevormd, met de bet. van gehengen. Zie daarover bij gehenden.</span>","n":9026998,"type":{"description":"vertaling","name":"MNL"}},{"text":"thoevinge<br/><br/><span>TOEVINGE (tuevinge, touvinge, tovinge), znw. vr. Mnd. tovinge. Van toeven; z. ald. — 1) <em>Belemmering</em>(?). || Ghene wateren sal men schutten up marckten of in stegen of in Ae, al sollen se vrij wesen sonder toevinge, Westerw. Landr. 20, 6. — 2) <em>Uitstel</em> || Die lijnde sel vry driven sonder enighe touvinge of opscortinghe lijntrecht wt an dat ander eynde toe, R. v. Utr. 2, 191. Dat elc terstond sonder ontsculde of toevinghe comen soude, als hij machtichste mochte, omtrent Atrecht, want hij (de koning van Frankrijk) te sinne hadde in Vlaenderen te trecken, Froissart 1, 248 (fra. Gloss. ald. 154 sans delai). — 3)<em> Vertoef, verwijl, oponthoud</em>. Teuth. wachtinge, tuevynge, merrynge traekynge, mora. Plant. toevinge, attente, targement, expectatio, mora. || Hoewel dattet dair om sijn lijf ghedaen was (om zijn leven te doen was), soo knyelde hij nochtan ende dede sijn penitencie volcomelijck, ende mit dier toevinghe soo verraschten hem sijne viande ende sloegenten doot, Blome d. doochd. 57. Die van Gendt bleven dair ... twe dagen, binnen welker thoevinghen Jan Lyon ene haistige ziecte op quam, Froissart 1, 41 (fra. Gloss. ald. 154 che sejour). — In het bijzonder, het verwijlen bij, het vasthouden of koesteren van (eene gedachte). || Toevinghe mit ghenoechten, dat een mensche op dese onsuver invalle toevet of merret mit ghenoechten, al en woude hi ooc twerc niet doen om alle die werelt, Con. Som2. 276, 106. Na desen dryen: eersten invallen, toevinghe mit ghenoechten ende consenteringhe van herten, so comet die vierde, oncuuscheit der herten dat is begheerte totten sonden, ald. 107.</span>","n":9026999,"type":{"description":"vertaling","name":"MNL"}},{"text":"sij","n":9027000,"type":{"description":"","name":"added above the line"}},{"text":"besat<br/><br/><span>BESATE (besaet), znw. vr. Mnd. besate. <em>Arrest, beslaglegging, inbeslagneming</em>; alleen in duitsch gekleurde geschriften. || Ende men sal hem ende sijn guet vervolgen mit besate als gasten guet, Overijs. R. I1, 158. Men sall gheven van elcker besate enen oelden Vlemssche ende van der ontsate II olde Vlemssche, R. v. Zutf. 45, 142. Wanneer yemandt eenich gereet goedt wil laten besetten, die sal sulcken besaet maer een reys derven doen laten, Landr. v. Vel. 21. Geholden zijn tot versekerungh van sijne gedaen besaet, ald. Soo sal men de besate met twee nabuiren mogen doen, ald. 22. Dat de besate de Reintken gedaen hefft aen Roeleffs hues, tho onrechte gedaen hefft, Etst. v. Dr. 45. Item en sal nyement bespreck oft bezate of pandinge doen op enich erve ofte guet enz., Racer 3, 157 (tweemaal). Die sullic bespreck ofte besate gewonlike gedaen hadde, ald. Wolde hye der besate niet achten, soo mach hem die richter antasten, Landr. v. Wedde 140, 177.</span>","n":9027002,"type":{"description":"vertaling","name":"MNL"}}]},"Diplomatic":{"text":"<body><ab id=\"9023983\"/>Jnd<i>en<ae id=\"9023983\"/></i> Jar<i>en</i> onss h<i>ere</i>n M CCCC LXXXJ Worden ons<i>er</i> burge<i>r</i> gued<i>e</i> to Munst<i>er</i> <ab id=\"9031342\"/>besat<ae id=\"9031342\"/> vand<i>en</i>\n Munst<i>er</i>sschen om dat die van deuent<i>er</i> der<del>n</del>Munst<i>er</i>sscher<i>er</i> gued<i>e</i> had<i>de</i>n doen besetten\n ten h<i>ar</i>denberge en<i>de</i> to Couorden onse burg<i>er</i> mosten aldair<ab id=\"9031089\"/> wisheit<ae id=\"9031089\"/> setten voir oe<i>re</i>n\n gued<i>e</i> eer sy die van dan mochten doen vue<i>r</i>en wy loeffden dair voir en<i>de</i> schicked<i>en</i>\n aldair ons<i>er</i> Stat breue en<i>de</i> segel tot VIJ<sup>c</sup> off VIIJ½<sup>c</sup> R<i>ijnse</i> g<i>u</i>l<i>den</i> to betalen den burge<i>re</i>n\n van Munste<i>r</i> welk<i>es</i> gued<i>e</i> hier Ind<i>en</i> Stichte besat we<i>r</i>en als v<i>er</i>mits den van deuent<i>er</i>\n Die van deuent<i>er</i> seged<i>en</i> oir<i>er</i> burge<i>r</i> gued<i>e</i> we<i>r</i>e<i>n</i> boue<i>n</i> geleide genom<i>en</i> Jnd<i>en</i> Stichte\n van Munst<i>er</i> sy had<i>de</i>n dair<i>om</i>me veruolgt en<i>de</i> konden der geen Restituc<i>en</i> werue<i>n</i>\n Die Munst<i>er</i>ssche sachte<i>n</i> wederom dat die van deuent<i>er</i> en had<i>de</i>n Nymand<i>en</i> genoemt\n die oir<i>e</i> burge<i>r</i> gued<i>e</i> hed<i>de</i>n genom<i>en</i> wusten sy die to noeme<i>n</i> die<ab id=\"9031343\"/> heer van Munst<i>er<ae id=\"9031343\"/></i>\n solde dair Recht ou<i>er</i> doen soe veer hie die mochte bekom<i>en</i> Desse Jrringe Js also\n gewassen dat die hee<i>r</i> van Munst<i>er</i> Die strate<i>n</i> synr<i>e</i> land<i>e</i> heeft gesloten niet\n to willen <ab id=\"9031090\"/>gehenge<i>n<ae id=\"9031090\"/></i> Jmant doer sijn<i>er</i> strate<i>n</i> solde Reisen to deuent<i>er</i> off e<i>n</i>nich guet\n dair te vue<i>re</i>n Noch e<i>n</i>nich guet &quot; doer syn<i>re</i> land<i>e</i> te laten vae<i>re</i>n &quot; van deuent<i>er</i> komen<i>de</i>\n Men Js hier op to dage gekom<i>en</i> van beid<i>en</i> syd<i>en</i> mit oe<i>re</i>n vrend<i>en</i> v<i>er</i>mits tusschen\n spreken dess <ab id=\"9031344\"/>h<i>ere</i>n van Osenbrug<ae id=\"9031344\"/> doe oic prouest to deuent<i>er</i> oic v<i>er</i>mits scrifft<i>en</i>\n onss h<i>ere</i>n van vtrecht en<i>de</i> der Sted<i>en</i> Campen en<i>de</i> Swolle Den dach voirs<i>egde</i> to\n Schuttrop gehald<i>en</i> en Js dair niet voele gescafft die p<i>ar</i>tye an beid<i>en</i> syd<i>en</i> helden\n sich swair en<i>de</i> seer <ab id=\"9031345\"/>stijff<ae id=\"9031345\"/> Dan die loffnisse voirs<i>egde</i> van wegen ons<i>er</i> burge<i>r</i> gedaen\n wort wtgestalt van pinxst<i>er</i> thent J maent dair nae Die Munst<i>er</i>sschen sachten\n ond<i>er</i> ande<i>re</i>n woird<i>en</i> we<i>r</i>en die oir<i>er</i> allene Jnd<i>er</i> vriheit van deuent<i>er</i> besat en<i>de</i> and<i>er</i>s\n nergent Ind<i>en</i> Stichte van vtrecht sy en solden op onse<i>n</i> burge<i>re</i>n geen<ab id=\"9031091\"/> thoeui<i>n</i>ge<ae id=\"9031091\"/> heb<i>be</i>n\n gedaen Oic sachten onse vru<i>n</i>de tot den van deuent<i>er</i> dat sy sond<i>er</i> consent onss h<i>ere</i>n\n en<i>de</i> sond<i>er</i> wairny<i>n</i>ge an ons te laten weten des altosam<i>en</i> niet geschiet en Js die besate\n opt<i>en</i> Munst<i>er</i>sschen niet voirgenom<i>en</i> sold<i>en</i> heb<i>be</i>n Dair ou<i>er</i> die onse In schad<i>en</i> wal tot\n LXX R<i>ijnse</i> guld<i>en</i> gecom<i>en</i> syn begeren<i>de</i> <ab id=\"9023978\"/>sij<ae id=\"9023978\"/> die besate opt<i>en</i> Munst<i>er</i>sschen <del>sy</del>wold<i>en</i> afstelle<i>n</i>,\n soe wold<i>en</i> die Munst<i>er</i>ssche die onse voirs<i>egde</i> quytscheld<i>en</i> des die van deuent<i>er</i> opt<i>en</i>\n dach voirs<i>egde</i> weigeronge dede Oic als ons<i>er</i> burge<i>r</i> gued<i>e</i> Irste<i>n</i> to Munst<i>er</i> besat we<i>r</i>en heb<i>be</i>n\n wij twee Raitsvru<i>n</i>de to deuent<i>er</i> geschickt om onse<i>n</i> burge<i>re</i>n vand<i>en</i> voirges<i>creven</i> tontlaste<i>n</i>\nten heeft ons van den van deuent<i>er</i> niet moeg<i>en</i> gevoe<i>re</i>n Sij en wold<i>en</i> oic de besate op\n d<i>er</i> Mu<i>n</i>stersche gued<i>e</i> ten h<i>ar</i>denb<i>er</i>ge en<i>de</i> te Couord<i>en</i> gedaen niet afstelle<i>n</i>, dan sy <del>satted</del><i>en</i>\n versted<i>en</i> dat v<i>er</i>uolch opt<i>en</i> besate op thent pinxste<i>re</i>n Dair op beg<i>er</i>den onse vru<i>n</i>de sy\ndat wold<i>en</i> scrive<i>n</i> an d<i>er</i> Stat munst<i>er</i> om ons<i>e</i> burge<i>r</i> gued<i>e</i> toe beth<i>aelen</i> van dan te moeg<i>en</i>\n krigen des die van deuent<i>er</i> onse<i>n</i> voirg<i>enoemde</i> vru<i>n</i>d<i>en</i> In oir Stat wesen<i>de</i> oic weig<i>er</i>den\n Aldus moste onse Stat loue<i>n</i> als Int beghin geroert Js Dair op word<i>en</i> ons<i>er</i> burge<i>r</i>\n gued<i>e</i> voirs<i>egde</i> ontslage<i>n</i> vand<i>er</i> besate en<i>de</i> dat <del>D</del>Js dair by alsoe bliue<i>n</i> staen<i>de</i> thent</body>","annotations":[{"text":"sij","n":9023978,"type":{"description":"","name":"added above the line"}},{"text":"wisheit<br/><br/><span>WISHEIT (wijs-, wiss-; -hede), znw. vr. Mhd. wisheit; mnd. wisheit, wissenheit; ndl. wisheid. Bij Kil. en Plantijn ontbreekt dit woord; wel kennen zij gewisheit (zie ald.). Vgl. bewissen.</span><br/><br/><span>3) <em>Het geven van zekerheid voor de nakoming van de eene of andere verplichting, plechtige belofte, verbintenis; ook zekerheidsstelling, borgstelling, borgtocht.</em></span>","n":9031089,"type":{"description":"vertaling","name":"MNL"}},{"text":"gehengen<br/><br/><span>GEHENGEN (gehingen), zw. ww. trans. Mhd. mnd. gehengen; ohd. gihengan, naast kihenkan; ndl. gehengen (Ndl. Wdb. 853 vlgg.) Van hengen (z. ald.). Het woord bevat een beeld, ontleend aan het berijden van een paard, waaraan men den teugel viert, dus zijn zin geeft. Daaruit heeft zich de bet. van gedoogen, toelaten, laten gebeuren enz. ontwikkeld. Zie Ndl. Wdb. Het praet. is gehengede, gehingede of gehingde, ook gehinde geschreven; daardoor waarschijnlijk heeft zich een onb. wijs gehinden gevormd, met de bet. van gehengen. Zie daarover bij gehenden.<br/>1) <em>Gedoogen, toestaan</em>. Synon. van mnl. gedoogen.</span>","n":9031090,"type":{"description":"vertaling","name":"MNL"}},{"text":"Conrad van Diepholt, bisschop van Osnabruck 1455-1482.","n":9031344,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"16492526"}}},{"text":"Hendrik III van Schwarzenburg, bisschop van Münster 1466-1497.","n":9031343,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"besat<br/><br/><span>BESATE (besaet), znw. vr. Mnd. besate. <em>Arrest, beslaglegging, inbeslagneming</em>; alleen in duitsch gekleurde geschriften. || Ende men sal hem ende sijn guet vervolgen mit besate als gasten guet, Overijs. R. I1, 158. Men sall gheven van elcker besate enen oelden Vlemssche ende van der ontsate II olde Vlemssche, R. v. Zutf. 45, 142. Wanneer yemandt eenich gereet goedt wil laten besetten, die sal sulcken besaet maer een reys derven doen laten, Landr. v. Vel. 21. Geholden zijn tot versekerungh van sijne gedaen besaet, ald. Soo sal men de besate met twee nabuiren mogen doen, ald. 22. Dat de besate de Reintken gedaen hefft aen Roeleffs hues, tho onrechte gedaen hefft, Etst. v. Dr. 45. Item en sal nyement bespreck oft bezate of pandinge doen op enich erve ofte guet enz., Racer 3, 157 (tweemaal). Die sullic bespreck ofte besate gewonlike gedaen hadde, ald. Wolde hye der besate niet achten, soo mach hem die richter antasten, Landr. v. Wedde 140, 177.</span>","n":9031342,"type":{"description":"vertaling","name":"MNL"}},{"text":"stijff<br/><br/><span>STIJF (stief), bnw. Mnd. md. ndd. stîf; ags. stîf; onr. stifa; hd. steif; ndl. stijf. Daarnaast met korte vocaal eng. stiff; ofri. stef (vgl. stefaerdich en stif). Zie verder de Wdbb.</span><br/><br/><span>II. Van personen. —</span> <span>4) <em>Hard, koud, weerbarstig.</em> || En es niet so wreet no so stijf als een quaet onrastelijc wijf, Melib. 777. Hi is wel een stug (var. stive) dorper of een wreet keerle ende een ontrouwe teghen sinen heer, die hem niet so veel en danct enz., Con. Som.2 234, 29. Die van Ghendt die waerden scive (l. stive) ende en wilden niet ontfaen (als heer), Vl. Rijmk. 5357 (vgl. 5369: (si) wederstonden Ferrante den heere). — Ook van het gemoed. || Es ooc enich sin so stive, die jeghen dit ghelove kive, Wap. M. III, 348. Mine harde herte stive, V. Vrouden 70. — Met eene bepaling in den datief of met jegen. Hard of wreed tegen iemand, iem. vijandig gezind. || Lutgart, ... dat wreede wijf, die so stiborijs (zie stiborich) ende stijf es jegen mi, dat ic en mach nit sijn met rasten enen dach, Lev. v. Lutg. II, 8960 (het ndl. „stijf tegen iemand” bet. „teruggetrokken, eene koele houding tegenover iemand aannemende”). Hi (de god van minnen) maect knecht menegen here ende ooc menichge vrouwe joncwijf, die hi jeghen hem vint stijf, Rose 824 (fra. engresses, d. i. „weerbarstig”). Die coninginne ... was hem so swaer ende so stijf, dat sine slants heeft verdreven, Edew. 1411. Eest dat doverhant heeft dat wijf, soo essi haren man so stijf, Melib. 491 en var. (bl. 651). (Hi) was zwaer papen ende clerken, die sijn onghelove niet en wilden sterken, soo vreselijc ende so stijf, dat hij hem dede nemen tlijf, Lsp. II, 50, 39 en var. — Stijf opt sine, weerbarstig, onhandelbaar of koppig; vgl. ndl. „stijf op zijn stuk staan”. || Want si dwijf daer over hilden dat si naradich ... ende behendich ware ende op thare stijf, Mask. 26. — Ook van eene uiting van het gemoed. || Soo hielt hi hem met groter stiver (onverzettelijke) opdraghender hoverdicheit jeghen alle meesters, die doen leefden, Eckart 53.</span>","n":9031345,"type":{"description":"vertaling","name":"MNL"}},{"text":"thoeuinge<br/><br/><span>TOEVINGE (tuevinge, touvinge, tovinge), znw. vr. Mnd. tovinge. Van toeven; z. ald. — 1) <em>Belemmering</em>(?). || Ghene wateren sal men schutten up marckten of in stegen of in Ae, al sollen se vrij wesen sonder toevinge, Westerw. Landr. 20, 6. — 2) Uitstel || Die lijnde sel vry driven sonder enighe touvinge of opscortinghe lijntrecht wt an dat ander eynde toe, R. v. Utr. 2, 191. Dat elc terstond sonder ontsculde of toevinghe comen soude, als hij machtichste mochte, omtrent Atrecht, want hij (de koning van Frankrijk) te sinne hadde in Vlaenderen te trecken, Froissart 1, 248 (fra. Gloss. ald. 154 sans delai). — 3) Vertoef, verwijl, oponthoud. Teuth. wachtinge, tuevynge, merrynge traekynge, mora. Plant. toevinge, attente, targement, expectatio, mora. || Hoewel dattet dair om sijn lijf ghedaen was (om zijn leven te doen was), soo knyelde hij nochtan ende dede sijn penitencie volcomelijck, ende mit dier toevinghe soo verraschten hem sijne viande ende sloegenten doot, Blome d. doochd. 57. Die van Gendt bleven dair ... twe dagen, binnen welker thoevinghen Jan Lyon ene haistige ziecte op quam, Froissart 1, 41 (fra. Gloss. ald. 154 che sejour). — In het bijzonder, het verwijlen bij, het vasthouden of koesteren van (eene gedachte). || Toevinghe mit ghenoechten, dat een mensche op dese onsuver invalle toevet of merret mit ghenoechten, al en woude hi ooc twerc niet doen om alle die werelt, Con. Som2. 276, 106. Na desen dryen: eersten invallen, toevinghe mit ghenoechten ende consenteringhe van herten, so comet die vierde, oncuuscheit der herten dat is begheerte totten sonden, ald. 107.</span>","n":9031091,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span> Va<em>n</em> besate d<em>er</em><br/> Mu<em>n</em>ster<br/>-sche<em>n</em> <br/>en<em>de</em> ons<em>en</em>, etc<br/> <strong><br/></strong></span>","n":9023983,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405357258031.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405357258031.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"265"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":""},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-007"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"semi-hybride"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"180 mm x 151 mm"}]}