{"id":13628,"name":"De Annalibus quaedam nota266r","paralleltexts":{"Translation":{"text":"<body><ab id=\"9041952\"/>Na sint Katherinedag kostte een last rogge in Amsterdam meer dan 70 van de op dat moment gangbare Rijnse gulden. Wij importeerden weinig koren uit het Oosten via de zee, omdat men in Letland en Gdansk geen koren mocht uitvoeren. Slechts een paar schepen brachten koren uit Gdansk, omdat men dit had gekocht voor het verbod. Wel kwam er nog koren uit Koningsbergen en andere steden uit het oosten, maar dit was erg weinig en moest in Kampen blijven en kon niet worden verhandeld. Schepenen, raad en gezworen meente bepaalden dat er geen koren de stad uit mocht gaan. Alle burgers en inwoners van de stad moesten voor <ab id=\"9035437\"/>midwinter<ae id=\"9035437\"/> zichzelf voorzien hebben van rogge. Iedereen met goederen ter waarde van 100 Rijnse gulden kreeg <ab id=\"9035438\"/>1 mud<ae id=\"9035438\"/> rogge. Zij die 200 Rijnse gulden aan goederen bezaten kregen <ab id=\"9035439\"/>2 mudden<ae id=\"9035439\"/> rogge. Per 100 Rijnse gulden kreeg men een mud met een maximum van 10 mudden. Deze regeling staat beschreven in het stadsboek en wordt genoemd <i>Digestum Novum.</i> Bekendmaking (in de kerk) is hierop van toepassing. Niet veel later vergaderden de <ab id=\"9031062\"/>drie steden<ae id=\"9031062\"/> te Windesheim. Er is toen besloten dat er geen koren uit het Sticht mocht worden vervoerd op straffe van verlies van de vervoerde goederen. Dit besluit zou verkondigd worden in de drie steden. Deventer deelde schriftelijk mee dat ze het besluit nog wilden uitstellen. In Kampen werd het direct verkondigd en men liet hier te Kampen weten aan Zwolle dat het ingegaan was. Zwolle liet daarop ook in hun stad verkondigen hetgeen te Windesheim besproken was. Onze landsheer van Utrecht liet weten dat Deventer en zijn ambtsmannen zich aan de afspraak moest houden en dat het vervoeren van koren uit het Sticht bestraft zou worden. Deventer hield zich nu aan de afspraak, maar verkocht de Friezen en Hollanders rogge en weit op de Deventer Sint Martensmarkt. Te Kampen hielden wij het vervoeren van koren tegen, ook het koren dat uit Deventer afkomstig was lieten wij niet onze stad passeren. Wij hielden dag en nacht wacht, zodat er geen koren onze stad voorbij kon gaan. Wij schreven aan Deventer dat ze de uitheemse kooplieden moesten waarschuwen, dat zij geen koren in Deventer konden kopen. Deventer stond eveneens aan ons niet toe om koren te kopen en te vervoeren. Hoewel te Windesheim was afgesproken dat een <ab id=\"9035440\"/>halve mud<ae id=\"9035440\"/> wel vervoerd en verkocht mocht worden, stond Deventer dit ook niet toe. De drie steden waren in Windesheim overeengekomen dat de burgers hun koren van de ene stad naar de andere stad mochten vervoeren. Dit gold alleen voor koren dat bedoeld was voor eigen gebruik. Op het convent liet Kampen weten dat zij graag schepen met gerst en haver naar Deventer wilden laten vervoeren. Naar aanleiding daarvan heeft Deventer verklaard dat zij de afspraken van het convent wilden nakomen, hier is het bij gebleven. Schepenen, raad en gezworen gemeente hebben besloten om een schepel rogge binnen de stad niet duurder te verkopen dan voor 20 kronen. Een last kostte 60 op dat moment gangbare Rijnse gulden. In Kampen kwam een schip uit Bremen met weit, rogge en gerst. Dit schip moest met haar gehele lading in Kampen blijven. De raad gaf geen toestemming om enig koren te vervoeren.<ae id=\"9041952\"/></body>","annotations":[{"text":"111,5 liter","n":9035438,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"223 liter","n":9035439,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"maandag 24 december","n":9035437,"type":{"description":"Modern date","name":"Date"}},{"text":"55,75 liter","n":9035440,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Dure tijden en schaarste, 1481","n":9041952,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Kampen, Zwolle en Deventer","n":9031062,"type":{"description":"Any annotation","name":"Uncategorized"}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body>Katherinendage golt die <ab id=\"9035416\"/>last<ae id=\"9035416\"/> roggen aldair over LXX Rijnse gulden <ab id=\"9035417\"/>currente<ae id=\"9035417\"/>. Onse scepen brachten\nweinich koerns over zee, want toe <ab id=\"9035418\"/>Dantsicke<ae id=\"9035418\"/> most men gei<ab id=\"9035419\"/>n<ae id=\"9035419\"/> <ab id=\"9035420\"/>koerne<ae id=\"9035420\"/> uut vueren, noch uut Lijflant.\n En deels scepen onsen burger brachten wat koerns over van Dantzicke, dat voir &apos;t verbot\n gesceept was. Oic quam her koirne van <ab id=\"9035421\"/>Koeningbergen<ae id=\"9035421\"/> ende sommigen anderen steden uut\n <ab id=\"9035422\"/>Oestlant<ae id=\"9035422\"/> dan seer weinich ende dat selve moste hier bliven. Die scepenen ende rait\n mit der geswoeren meente overdroigen dat men geen koirne uut der stat solde vueren\nende geboden by penen dat elc burger ende inwoener sich versien solde voir midwinter\n mit roggen. Alse die guet hadde tot J<sup>c</sup> Rijnse gulden solde hebben J <ab id=\"9035423\"/>mudden<ae id=\"9035423\"/> roggen. Die hadde IJ<sup>c</sup>\nRijnse gulden an guede die solde hebben IJ mudden roggen ende alsoe voirtan op elken C Rijnse gulden J\n mudden roggen tot X toe; g<ab id=\"9035435\"/>elijck men vint bescreven in den stat bueck genoemt Digestum novum<ae id=\"9035435\"/>\n dair <ab id=\"9035425\"/>kerckensprake<ae id=\"9035425\"/> van geschiede. Korts dairnae helden desse drie steden een mailstat\n toe Windesheim ende verdroegen aldair dat men geenrehande koirne uut dessen Stichte solde\n vueren by verlies dess gueds ende dat men dat solde verkundigen in der dren \nsteden. Die van Deventer screven die verkundinge op een tyt lang te verholden dan hier genck\n die verkundinge voirt. Wy verscreven sulx haestlicken toe Zwolle, die van Swolle lieten in oirer\n stat die verkundinge oic terstont geschien als ter <ab id=\"9035426\"/>mailstat<ae id=\"9035426\"/> was versproken. Dairnae\ndeden hem die van Deventer oic alsoe onse genedige <ab id=\"9035428\"/>heer van Utrecht<ae id=\"9035428\"/> beliefden\n sulx gebiedende syne amptlude dat koirne in der lande te holden ende verbiedende bij penen\n dat men geen koirne uut dessen stichte solde vueren. Dit wort alsoe geholden dan die\n van Deventer gonden den Hollanderen ende Vriesen roggen ende weite van oirer stat te vueren\n in oir Sunte Martensmarkt, dan wij helden dat koirne, alsoe van Deventer komende her\n op ende helden dair op des nachtes ende des dages wachte om sulx niet to <ab id=\"9027021\"/>gehengen<ae id=\"9027021\"/>,\ndat wy den van Deventer lieten weten om den vremden koiplude te wairnen,\n dat sy geen koerne aldair solden scepen. Die van Deventer deden oic onsen burgeren der\n tyt weigeronge ennich koirne in oir stat te kopen ende uut te vueren. Oic tot eenen halven\n mudde toe tegen ´t gene to Windesheim op der voirsegde mailstat versproken wart. Dair weren\n desse drie stede overkomen dat men den burgeren uut der eene stat, in der ander syn koirne van\n pachte gecomen aling ende al solde laten volgen ende dair toe te laten copen ende uut vueren tot\n synen <ab id=\"9035429\"/>noitdruste<ae id=\"9035429\"/> in synen huse. Dair ons te male seer an verduchte verscrivende dat toe\n Deventer ende <ab id=\"9035430\"/>toevende<ae id=\"9035430\"/> her garste <ab id=\"9035431\"/>ende<ae id=\"9035431\"/> haver in den scepen liggende van buten gecomen dat men to Deventer\n wolde vueren. Ten lesten hebben die van Deventer een guetlick antwert dair op gescreven:\n woe sy die overdrachte ter mailstat gesloten wolden nagaen. Dat is dair bij gebleven.\n Scepenen, Rait ende gesworen meente <ab id=\"9035432\"/>satteden <ae id=\"9035432\"/>elc <ab id=\"9035433\"/>scepel<ae id=\"9035433\"/> roggen her in der stat niet duerer te\n vercopen dan voir XX kronen beliep die last LX currente Rijnse gulden. Her quam een schip van\n Bremen mit en deel weite, roggen ende garsten, dat moste altosamen her bliven. Die rait\n en wolde den noch iemanden oirloven ennich koerne van her te vueren.</body>","annotations":[{"text":"last<br/><br/><span>LAST, znw. m., vr. en o. Eene enkele maal ook laste. Mnd. mhd. hd. eng. ndl. last; ohd. hlast; ags. hlæst. Van den stam van laden; z. ald. en verder de Wdbb., en over de verschillende geslachten Van Helten, Mnl. Spraakk. bl. 349; 351 en 352; Grimm 6, 243 op last. Zie over de romaansche, van dit woord afkomstige, vormen bij lastaedse.<br/><br/>6) <em>Benaming van een niet altijd nauwkeurig aan te geven gewicht of inhoudsmaat</em>. Eig. last in den zin van vracht; vgl. lat. pondus en pondo. Vgl. Lexer 1, 1838; Lübben 2, 631 (mv. lasten en leste; ook in de oostelijke mnl. dialecten komt nu en dan mv. leste voor); Grimm 6, 250, waar last uit hd. tongvallen ook vermeld wordt als inhoudsmaat voor natte waren en als vlaktemaat. Vgl. Duc.2 5, 33: lasta, lastus, lestus, last, lest, voces „onus, pondus, sarcinam” in genere denotantes, sed quae in specie certis quibusdam mensuris ac ponderibus aptantur;” vgl. de aanh. uit eene verordening van Hendrik III over de maten en gewichten: „12 sacca lanae faciunt unum lestum, lestus autem alleciorum consistit ex 10 milliaribus et quodlibet milliare consistit ex decies centum et quodlibet centum ex sexies viginti (120 = hd. groszhundert; vgl. Kluge op hundert). Lastus coriorum consistit ex 12 dacris (vgl. dakere). Zie verder ald. en vgl. Invent. v. Br. Gloss. 168. Een last schijnt eigenlijk een twaalfvoud van iets te wezen, en dus met het oude germaansche twaalftallig stelsel in verband te staan: daarop wijzen allerlei hoeveelheden, die door last worden uitgedrukt. Vgl. bij de verschillende onderdeelen, en o. a. Inform. Gloss. op last: 6 wagen (van wage); en = 9 grove of 12 smalle tonnen. Het is steeds eene door 3 deelbare hoeveelheid; vgl. ndl. last = 30 mudden (vroeger = 27 mudden of 36 zakken), een medicinaal pond = 12 ons; een gros = 12 dozijn (het groothonderd = 120, d. i. 10 dozijn). Een enkele maal komt last ook voor in den zin van een veertienvoud. Zie Duc. t. a. p. — a) Als korenmaat. Op verschillende plaatsen van verschillenden inhoud. Kil. last korens, Antw. j. 38 veertelen. Zie over de verhouding van mud tot last in de verschillende hollandsche steden Lelong, Koophandel van Amst.8 1, 284. |<br/><br/>Een kamper last bestaat uit 27 mud. Een kamper mud bestaat uit 111,5 liter. Dit maakt gezamenlijk 3010,5 liter.</span>","n":9035416,"type":{"description":"vertaling","name":"MNL"}},{"text":"currente<br/><br/><span>CURIANT, bnw. Waarschijnlijk van ofra. courrant, corant, coirant, deelw. van courir. Is dit juist, dan is de beteekenis <em>loopende, gaande</em> als heraldische term, het tegendeel van klimmend, klauwend, fra. rampant. Zie Rietstap 175 en plaat IV, n°. 9, 10. De fra. term is lion léopardé, de latijnsche leo ambulans. || Sijn scilt was root als een brant; van goude enen lioen curiant, Troyen hs. 13442 (Bénoît 11908: escu avoit .. vermeil, si ot d&apos;or un lion et l&apos;ialme d&apos;or encercle).</span>","n":9035417,"type":{"description":"vertaling","name":"MNL"}},{"text":"n","n":9035419,"type":{"description":"","name":"Letter lost"}},{"text":"Koeningbergen<br/><br/><span>Kaliningrad: plaats in Rusland</span>","n":9035421,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"koerne","n":9035420,"type":{"description":"","name":"added above the line"}},{"text":"Oestlant<br/><br/><span>OOSTLANT, znw. o. Mnd. ôstlant; mhd. ôstlant; eng. eastland; ndl. oostland (Ndl. Wdb. 11, 225). Vgl. oosterlant. — 1) Een in het oosten gelegen land. || Doe die coninghinne van Oostlande aensach die ... glorie des conincs Salomons, doe ghebrac haer gheest van groten wonder, Ruusb. 3, 158. Soo quamen die coninghen wt oostlant tot Jherusalem, Hs. Moll 8, 51r. (Hi) pijnde hem haestelic te scepe te comen ende voer ten oostlande waert, Hs. v. 1439, 54d.<br/><br/>2) H<em>et ten oosten van Nederland gelegen land, Duitschland, het land der oostelijke naburen van de Nederlanders in de middeleeuwen</em>. || Dese sijn canceliere int rike, Mense (de aartsbisschop van Maintz) in Oostlant, Trier in Vrancrike, Coolne in Ytaliën lant, Lsp. II, 49, 83. — Doch vooral NoordDuitschland, de kusten der Oostzee. Vgl. oosterlant en oosterlinc en Ndl. Wdb. op oostland. || Als de scepe metten coopmanscepen van Oostlant tebroken werden gheworpen in Inghelant, Hans. Recess. 3, 313. De Inghelsche die breken up de coste (kusten) van Oostland, ald.; zoo nog eens ald. J. Baert ende andere ambassaden die geweest hebben in Oostlant, Ann. Em. 4, 234. Van den likedeelres die coopliede van Vlaendre ende van Oostlant gherooft hadden up zee, Invent. v. Br. 3, 461. Dat sy (deze landen) ... hanteringhe van koopmanschappen hebben ... in veele diversche regionen ende landschappen, als in Engelandt, Schotlandt, Pruyssen, Denemarcken, Noorweghe, Lijflandt, Oostlandt, Gelderlandt, Cleve ende Koolne, Handv. en Priv. v. Holl. I, 13, 23. Zoo ook Bloeml. 3, 131. — Soms heeft Oostlant ook de bet. van de Hanze, de gezamenlijke Hansesteden, en behooren er ook steden in Nederland toe. || Van Oostlant zal in sine (van den „toolnare van der Sluus”) tafele staen die van Campen ende die van Harderwijc, van Staveren, Gripswolde (Greifswald), Lubeke, Bremen, Godlant, Sonden (Straalsond), Rodestoc (Rostok), Hamboorch, Deventre, Hellenboorch (Elburg), Zwolle, Zuutvenne (Zutfen), Helvinghe (Elbing), Coninxberghe, Wissemare (Wismar), Parnauwe (Pernaw), Danseke (Dantzig), ZVl. Bijdr. 5, 52 (a. 1252).</span>","n":9035422,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Dantsicke<br/><br/><span>Gdansk: stad in Polen</span>","n":9035418,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"kerckensprake<br/><br/><span>KERKENSPRAKE, -spraec, znw. vr. Mnd. kerksprake, karksprake. In de oostelijke gewesten hetzelfde als gewoon mnl. kercgebot; z. ald. <em>Openlijke afkondiging in de kerk</em>. || Wes boeten den voirscreven zwoorn dan verschenen sijnt, daer sullen sij dan ene kerkenspraeck van doen, acht daegh te vooren dat sij sullen coomen, Overijs. R. II1, 11. Dair sullen die zwoorn .. ene wete van doen ... myt eenre kerckenspraeke, 18. Soo wanneer een dyngtaele bestaedt is, sullen dije zwoorn dair een kerckenspraeck van laeten gheschien, 24. Dair die erffgenamen myt tween kerckenspraken toe verbodet synt op twe Sonnendaege, 34; zoo ook 35. Daer onse Schoute van Vollenhoe jaerlix van onse ende onser naecomelingen wegen kerckensprake van doen sall bij onser hoochster brooke, R. v. Vollenh. 2, 23. Ene karkensprake laten doen, of daer enich van onsen borgeren gadinge hadden to copen, Racer 5, 388. Dit is verkondicht mit kerkensprake ende gescreven voir den kerckdooren ende den raethuse, Stadr. v. Kampen 7. Dan sullen sie kerckenspraeke doen laethen tho Dalffsen, O. Marker. 9, 7, 2.</span>","n":9035425,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.</span>","n":9035428,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"mailstat<br/><br/>M<span>AELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art. —<br/><br/>2) Ook in den iets ruimeren zin van<em> vergadering, conferentie</em>, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten. || Dat niemant geen hooch recht hadde in den stichte dan die proost van S. Johan tot Mijdrecht: doe dede die bisscop leggen (beleggen, bepalen) maelstat hieraf, daer al die heren ... geboden waren, ende begeerde hierof een oordeel van sinen mannen, Matth. Anal. 3, 201. Myt den andren henszesteden, hijr omme langx gelegen, tot Apeldoorn ter maelstad te wesen, Hans. Recess. 8, 512. Om tot A. ter maelstad te schicken (nl. boden), ald. Een brief ..., daer inne sij begeerden, onse vrunde ter maelstad te koomen to Windesim omme een ontwerp te raemen, 34. Nu en sonnendaghe sel onse Heer van Utrecht ene mene maelstat houden tot Oudwijc, Dodd, Arch. 5, 63 (Utr. Buurtspraecksboek, a. 1390). D. sinen knecht, mit sbisscops open brief van Utrecht, deen hi ghesent hadde in den bedrive van Vredelant, om die maelstad die hebben (plaats hebben) soude tot Oudewijc, Rek. d. Gr. 1, 451.</span>","n":9035426,"type":{"description":"vertaling","name":"MNL"}},{"text":"noitdruste<br/><br/><span>NOOTDORFT (noottorft, no(o)torft, nodorft, nootdurft, nooturft, no(o)durft; ook met metathesis nootdroft, nootdruft, noottroft, noottruft), -fte, znw. vr. en m. Ook nootdorte (uit nootdorfte), nootdrof, (uit nootdroft) en nootdrucht (uit nootdruft). Eenigszins anders gevormd is nootdorst (noodorst, noodorste), uit nootdorfste (Lsp. II, 41, 57 var.). Vgl. eene soortgelijke verhouding bij bedorfte en bedorste, bedorte, welke ook in beteekenis overeenkomen en Franck op halster. Mhd. nôtdurft, nôtturft, nôtdorft, nôttorft, nôtturf; mnd. nôttroft, nôtorft, nôtrocht; ohd. nôtduruft; ofri. nedthreft, neddreft; osa. nôdthurft; hd. nothdurft; ndl. nooddruft. Eene samenstelling uit noot (nood) en eene afleiding van den stam van dorven, behoeven; z. ald. en vgl. de Wdbb. van Grimm, Kluge en Franck. In den Teuth. komt wel het bnw. nootdorftich en het daarvan afgeleide znw. nootdorfticheit voor, doch, vreemd genoeg, niet het znw. nootdorft.<br/><br/>1) De eigenlijke bet. is dus <em>dringende noodzakelijkheid, dringende behoefte</em>.</span>","n":9035429,"type":{"description":"vertaling","name":"MNL"}},{"text":"toevende<br/><br/><span>TOEVINGE (tuevinge, touvinge, tovinge), znw. vr. Mnd. tovinge. Van toeven; z. ald. — 1) <em>Belemmering</em>(?). || Ghene wateren sal men schutten up marckten of in stegen of in Ae, al sollen se vrij wesen sonder toevinge, Westerw. Landr. 20, 6. — 2) Uitstel || Die lijnde sel vry driven sonder enighe touvinge of opscortinghe lijntrecht wt an dat ander eynde toe, R. v. Utr. 2, 191. Dat elc terstond sonder ontsculde of toevinghe comen soude, als hij machtichste mochte, omtrent Atrecht, want hij (de koning van Frankrijk) te sinne hadde in Vlaenderen te trecken, Froissart 1, 248 (fra. Gloss. ald. 154 sans delai). — 3) Vertoef, verwijl, oponthoud. Teuth. wachtinge, tuevynge, merrynge traekynge, mora. Plant. toevinge, attente, targement, expectatio, mora. || Hoewel dattet dair om sijn lijf ghedaen was (om zijn leven te doen was), soo knyelde hij nochtan ende dede sijn penitencie volcomelijck, ende mit dier toevinghe soo verraschten hem sijne viande ende sloegenten doot, Blome d. doochd. 57. Die van Gendt bleven dair ... twe dagen, binnen welker thoevinghen Jan Lyon ene haistige ziecte op quam, Froissart 1, 41 (fra. Gloss. ald. 154 che sejour). — In het bijzonder, het verwijlen bij, het vasthouden of koesteren van (eene gedachte). || Toevinghe mit ghenoechten, dat een mensche op dese onsuver invalle toevet of merret mit ghenoechten, al en woude hi ooc twerc niet doen om alle die werelt, Con. Som2. 276, 106. Na desen dryen: eersten invallen, toevinghe mit ghenoechten ende consenteringhe van herten, so comet die vierde, oncuuscheit der herten dat is begheerte totten sonden, ald. 107.</span>","n":9035430,"type":{"description":"vertaling","name":"MNL"}},{"text":"ende","n":9035431,"type":{"description":"","name":"added above the line"}},{"text":"satteden<br/><br/><span>SETTEN (zetten), zw. ww. tr., wederk. en intr. Mnd. setten; mhd. setzen; ondfr. settan, setten; osa. settian; got. satjan; ofri. setta; ags. settan; eng. to set; hd. setzen; ndl. zetten. Ook in de noordsche talen. Het woord is eene algemeen germaansche causatiefvorming bij sitten; zie ald. en verder de Wdbb. De vervoegingsvormen zijn sette, satte, en geset, gesat. De eerstgenoemde zijn overheerschend, vooral bij het praeteritum. Vgl. Franck § 159 vlg.; Van Helten, bl. 274 vlg.<br/><br/><br/>6) <em>Bepalen</em>. — a) <em>Bepalen, regelen, beschikken</em>.</span>","n":9035432,"type":{"description":"vertaling","name":"MNL"}},{"text":"scepel<br/><br/><span>SCHEPEL (scepel), znw. (m. en?) o. Mnd. schepel; mhd. scheffel, schepfel; ondd. scepil (Gallée, Andd. Wtb. 274); ohd. sceffil; hd. scheffel; ndl. schepel. Zie over oorsprong en verwanten de Wdbb. — 1) <em></em>t<em>Benaming van eene maat voor droge waren, vooral voor koren, zoowel het voorwerp zelf als de inhoud, die wel, evenals bij het mud, niet overal dezelfde zal zijn gewees</em><em>t</em>. Vgl. mudde. In Teuth. wordt schepel met mudde gelijkgesteld („schepel, mudde, scepelinum, modius”), dit zal wel onjuist zijn, doch het is waar dat schepel gewoonlijk wordt weergegeven door „modius”, het woord waaruit mudde is voortgekomen. || Van 4 hoppescepelen te doen beslaen, Rek. v. Gouda 60 (a. 1437). G. wordt bevonden dat hy een schepel had dat toe cleyn was, Geld. Maandw. 1, 380. Elcke schepel voor een achtendeel gereeckent, Inform. Gloss. op scepel (de ald. genoemde bl. 312 is onjuist). 1\\2 scepel souts III1\\2 pl., Rek. Bissc. v. Utr. 287; ook 299. Ontfanck ... van den scepel (van hetgeen bij het schepel gewogen wordt?) 5 lb, Rek. v. Hattem 103 (a. 1461). Nyemant moet er sout vercoopen ..., hi en sal hebben enen soutbrief, ende mit een scop te meten ende dat scepel recht te setten, O. Vaderl. R. 3, 137, 41. Enich unsser burgher ..., die sijn scepell waer tho kleyne off sijn elle toe kort off sijn ghewijcht to licht, ... dye verloir enz., 3, 532, 119. (Dat si) hore schepelen, halfschepelen ende vierendelen ... brengen zullen ... bij den ijckmeesteren, R. v. Amst. 379, 165 (op den kant van den scepelen te brengen den ijckm.). Van scepelen. So en sal men met geen scepelen vutmeten noch inmeten tensy dat sy geteyckent sijn, Wfri. Stadr. 2, 288, 11. 1 hoet 2 scepel haveren, Rek. d. Gr. 3, 316. 25 scepel corns, 317. De mollemeisters ... moghen boren ... vor itlic brant opt scepel 1 olden vlemscen, Stadr. v. Ootmarsum 25. Wie scepele off strekele bijnnen synen huyse hielde overnacht buten des pachters wille die die scepele gepacht heefft, die weer op XX schillinck, R. v. Nijm. 394; zoo nog eens ald. Gebrugde scepelen mijt helen bruggen, 395 (vgl. ongebrugget; aldaar moeten regel 4 en 5 van plaats verwisselen). Onsen god (Bel) die alle dage et XII scepel witte broots ende XL scapen, B. v. 1357, 210b.<br/><br/><br/>Een kamper schepel is 27 liter.</span>","n":9035433,"type":{"description":"vertaling","name":"MNL"}},{"text":"mudden<br/><br/><span>MUDDE (mud, medde), znw. vr. en o. Mhd. mütte, mutte, müt, mut; mnd. mudde; os. muddi; ohd. mutti; hd. mütt, mutt; ndl. mud. Van lat. modius; z. d. Wdbb. Mud. — 1) <em>Benaming van eene inhoudsmaat van droge waren van verschillende grootte</em>, Teuth. mudde, modius; mate van vijf mudden, medinus. Voc. Cop. mudde, modius. Kil. mudde, modius, varia apud varios mensura. Plant. mudde, un muy, modius. || Zout (verkoopen) bi den ton, appelen, peren bi der mudde, Wfri. Stadr. 2, 69 (a. 1381). Meer dan LXX mud roggen, Coll. 182r. Te lijctekene van sinen zeghe senddi te Cartago ... III mudden vingerline van goude, Sp. I5, 31, 39. Omme een mudde tarwen gaven die rike al haer goed ... ende omme een mudde ghersten darme, Rijmb. 32425. Het gheliket wel den greyne dat in midden een mudde leghet, Mask. 808. Die mate (ephi) houdt III mudde, ende elc mudde houdt XXII sister (sextarios), ende elc sister es twee pont, Ruusb. 2, 72; zoo nog eens ald. XVII mud kalcs, Rek. Bissc. v. U. 448. Van elcke mudde tarwe, daerof de 22 een last maken, Inform. 83 (over de verhouding van het mud tot het last in lateren tijd in de verschillende hollandsche steden zie LeLong, Kooph. v. Amsterdam3 1, 284). Twee mudde taruwen genscher maeten, Gendsch Chtb. 38. Drie mudde rogs, 106. Drie mudde evenen, 107. Een leen .. tenwelken behoren XVIII mudden evenen sjaers, Ann. Em. 19, 298. Een leen groot een mudde evenen, 300. Twe mudden roggen, Etst. v. Dr. 61. So wie der poorten mudde (de standaardmaat van de stad) houdt in huyse anders dan upten donredaghe, alsmen dair meede meedt, verbuerde XII sc., O. K. v. Delft 2, 40, 6 (Oudste Keurb. v. Delft 61: der poorte medde). — Eene enkele maal wordt mudde ook gebruikt van natte waren. || Die enegherande stroo ocht vuerte leeght bi naste (oven) ocht bi snaede (?), daer en si en want tusschen ende een half mudde waters bi, hi saels gelden V sc., Keurb. v. Diest 17. Vier mudden wijns, Auden. Meng. 2, 470 (a. 1456, aangeh. bij Stall. 2, 220). Vgl. mutsaet (mudsaet).<br/><br/>Een kamper mud is 111,5 liter.</span>","n":9035423,"type":{"description":"vertaling","name":"MNL"}},{"text":"gelijck men vint bescreven in den stat bueck genoemt Digestum novum<br/><br/><span>GAK, OA 9, Digestum Novum, folio 32v.</span>","n":9035435,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"gehengen<br/><br/><span>GEHENGEN (gehingen), zw. ww. trans. Mhd. mnd. gehengen; ohd. gihengan, naast kihenkan; ndl. gehengen (Ndl. Wdb. 853 vlgg.) Van hengen (z. ald.). Het woord bevat een beeld, ontleend aan het berijden van een paard, waaraan men den teugel viert, dus zijn zin geeft. Daaruit heeft zich de bet. van gedoogen, toelaten, laten gebeuren enz. ontwikkeld. Zie Ndl. Wdb. Het praet. is gehengede, gehingede of gehingde, ook gehinde geschreven; daardoor waarschijnlijk heeft zich een onb. wijs gehinden gevormd, met de bet. van gehengen. Zie daarover bij gehenden.<br/><br/>1) <em>Gedoogen, toestaan</em>.</span>","n":9027021,"type":{"description":"vertaling","name":"MNL"}}]},"Diplomatic":{"text":"<body>Kathe<i>r</i>ine<i>n</i> dage golt die <ab id=\"9031352\"/>last<ae id=\"9031352\"/> Rogge<i>n</i> aldair ou<i>er</i> LXX R<i>ijnse</i> guld<i>en</i> <ab id=\"9031353\"/>curr<i>ente<ae id=\"9031353\"/></i> Onse scepen brachte<i>n</i>\n weinich koerns ov<i>er</i> Zee want toe <ab id=\"9031354\"/>dantsicke<ae id=\"9031354\"/> mostme<i>n</i> gei<ab id=\"9024038\"/>n<ae id=\"9024038\"/> <ab id=\"9024039\"/>koerne<ae id=\"9024039\"/> wt vu<i>er</i>en noch wt lijflant\n En deels scepen ons<i>en</i> burge<i>r</i> brachte<i>n</i> wat koerns ouer van dantzicke dat voir tv<i>er</i>bot\n gesceept was oic quam h<i>er</i> koirne van <ab id=\"9031355\"/>koeni<i>ng</i>b<i>er</i>gen<ae id=\"9031355\"/> en<i>de</i> so<i>m</i>migen ande<i>re</i>n Sted<i>en</i> wt\n <ab id=\"9031356\"/>oestlant<ae id=\"9031356\"/> Dan seer weinich en<i>de</i> dat selue moste hier blive<i>n</i> Die Scepen<i>en</i> en<i>de</i> Rait\n mit der geswoe<i>r</i>en Meente ou<i>er</i>droigen Datm<i>en</i> geen koirne wt der Stat solde vue<i>re</i>n <del>korts</del>\n <del>dair na</del>en<i>de</i> gebod<i>en</i> by pene<i>n</i> dat elc burg<i>er</i> en<i>de</i> Jnwoene<i>r</i> sich v<i>er</i>sien solde voir midwint<i>er</i>\n mit Rogg<i>en</i> alse die guet hadde tot J<sup>c</sup> R<i>ijnse</i> g<i>u</i>l<i>den</i> solde heb<i>be</i>n J <ab id=\"9031357\"/>mudd<i>en<ae id=\"9031357\"/></i> Rogg<i>en</i> die hadde IJ<sup>c</sup>\n R<i>ijnse</i> g<i>u</i>l<i>den</i> an guede die solde heb<i>be</i>n IJ mud<i>den</i> Rog<i>gen</i> en<i>de</i> alsoe voirtan op elk<i>en</i> C R<i>ijnse</i> g<i>u</i>l<i>den</i> J\n mud<i>den</i> Rog<i>gen</i> tot X. toe <ab id=\"9035434\"/>gelijck men vint bescr<i>even</i> Jn d<i>en</i> Stat bueck genoemt <i>Digestum</i> nouu<i>m<ae id=\"9035434\"/></i>\n Dair <ab id=\"9031358\"/>kerckensprake<ae id=\"9031358\"/> van geschiede Korts Dair nae held<i>en</i> desse drie Sted<i>en</i> een mailstat\n toe windes<i>heim</i> en<i>de</i> v<i>er</i>droege<i>n</i> aldair Datm<i>en</i> geenrehande koirne wt desse<i>n</i> Stichte solde\n vue<i>re</i>n by v<i>er</i>lies dess gueds en<i>de</i> datm<i>en</i> dat <del>mit kerkensp</del><i>ra</i><del>ke</del>solde v<i>er</i>ku<i>n</i>digen Jnd<i>er</i> dren\n Sted<i>en</i> Die van Deuent<i>er</i> screue<i>n</i> die v<i>er</i>ku<i>n</i>dinge op een tyt lang te v<i>er</i>hold<i>en</i> dan hier genck\n die v<i>er</i>ku<i>n</i>dinge voirt wy v<i>er</i>screue<i>n</i> sulx haestlick<i>en</i> toe Zwolle die van Swolle liete<i>n</i> Jn oir<i>er</i>\n Stat die v<i>er</i>kundinge oic ter stont geschien als t<i>er</i> <ab id=\"9031359\"/>mailstat<ae id=\"9031359\"/> was v<i>er</i>sproke<i>n</i> Dair nae\n deden hem die van Deuent<i>er</i> oic alsoe desse onse genedige <ab id=\"9031360\"/>hee<i>r</i> van vtrecht<ae id=\"9031360\"/> beliefd<i>en</i>\n sulx gebieden<i>de</i> Syn<i>e</i> Amptlud<i>e</i> dat koirne Jnd<i>er</i> lande te hold<i>en</i> en<i>de</i> v<i>er</i>bieden<i>de</i> bij pene<i>n</i>\n Datm<i>en</i> geen koirne <del>d</del>wt desse<i>n</i> Stichte solde vu<i>er</i>en Dit wort alsoe gehold<i>en</i> dan die\n van Deuent<i>er</i> gonden den hollande<i>re</i>n en<i>de</i> vriese<i>n</i> Rogg<i>en</i> en<i>de</i> weite van oir<i>er</i> Stat te vu<i>er</i>en\n Jn oir su<i>n</i>te Martens markt Dan wij held<i>en</i> dat koirne alsoe van deuent<i>er</i> komen<i>de</i> h<i>er</i>\n op en<i>de</i> hel<i>den</i> dair op des nacht<i>es</i> en<i>de</i> des dag<i>es</i> wachte om sulx niet to <ab id=\"9035436\"/>gehengen<ae id=\"9035436\"/>\n <del>want ons</del>dat wy den van deuent<i>er</i> liete<i>n</i> wete<i>n</i> om den vremd<i>en</i> koiplud<i>e</i> te wairne<i>n</i>\n dat sy geen koerne aldair sold<i>en</i> scepe<i>n</i> Die van deuent<i>er</i> deden oic onse<i>n</i> burge<i>re</i>n d<i>er</i>\n tyt weigeronge e<i>n</i>nich koirne Jn oir Stat te kope<i>n</i> en<i>de</i> wt te vu<i>er</i>en oic tot een<i>en</i> halue<i>n</i>\n mud<i>de</i> toe tegen tgene to windes<i>heim</i> op d<i>er</i> voirs<i>egde</i> mailstat v<i>er</i>sproke<i>n</i> wart dair we<i>r</i>en\n desse drie Sted<i>e</i> ou<i>er</i>kom<i>en</i> datm<i>en</i> <del>e</del>den burge<i>re</i>n wt d<i>er</i> eene Stat Jnd<i>er</i> and<i>er</i> syn koirne va<i>n</i>\n pachte gecom<i>en</i> aling en<i>de</i> al solde late<i>n</i> volge<i>n</i> en<i>de</i> dair toe te late<i>n</i> cope<i>n</i> en<i>de</i> wt vu<i>er</i>en tot\n syne<i>n</i> <ab id=\"9031363\"/>noitdrufte<ae id=\"9031363\"/> Jn syn<i>en</i> huse Dair ons te male seer an v<i>er</i>duchte v<i>er</i>scriuen<i>de</i> dat toe\n deuent<i>er</i> en<i>de<ab id=\"9031364\"/></i> toeuen<i>de<ae id=\"9031364\"/></i> h<i>er</i> garste <ab id=\"9030254\"/>en<i>de<ae id=\"9030254\"/></i> haue<i>r</i> Jnd<i>en</i> scepe<i>n</i> liggen<i>de</i> van bute<i>n</i> gecom<i>en</i> datm<i>en</i> to deuent<i>er</i>\n wolde vu<i>er</i>en Ten leste<i>n</i> heb<i>be</i>n die van deuent<i>er</i> een guetlick antw<i>er</i>t dair op gescreue<i>n</i>\n woe sy die ov<i>er</i>drachte te<i>r</i> mailstat geslote<i>n</i> wold<i>en</i> nagaen Dat Js dair bij gebleve<i>n</i>\n Scepen<i>en</i> Rait en<i>de</i> geswo<i>r</i>en meente <ab id=\"9031361\"/>satted<i>en</i> <ae id=\"9031361\"/>elc <ab id=\"9031362\"/>scepel<ae id=\"9031362\"/> Rogg<i>en</i> h<i>er</i> Jnd<i>er</i> Stat niet duer<i>er</i> te\n v<i>er</i>cope<i>n</i> dan voir XX kr<i>onen</i> beliep die last LX curr<i>ente</i> R<i>ijnse</i> g<i>u</i>l<i>den</i> h<i>er</i> qua<i>m</i> een schip van\n Breme<i>n</i> mit en deel weite Rogg<i>en</i> en<i>de</i> garst<i>en</i> Dat moste altosam<i>en</i> h<i>er</i> bliue<i>n</i> die Rait\n en wolde den noch Jemand<i>en</i> oirloue<i>n</i> e<i>n</i>nich\nkoerne van h<i>er</i> te vue<i>r</i>en</body>","annotations":[{"text":"gelijck men vint bescreven Jn den Stat bueck genoemt <em>Digestum</em> nouu<em>m</em><br/><br/>GAK, OA 9, Digestum Novum, folio 32v.","n":9035434,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"gehengen<br/><br/><span>GEHENGEN (gehingen), zw. ww. trans. Mhd. mnd. gehengen; ohd. gihengan, naast kihenkan; ndl. gehengen (Ndl. Wdb. 853 vlgg.) Van hengen (z. ald.). Het woord bevat een beeld, ontleend aan het berijden van een paard, waaraan men den teugel viert, dus zijn zin geeft. Daaruit heeft zich de bet. van gedoogen, toelaten, laten gebeuren enz. ontwikkeld. Zie Ndl. Wdb. Het praet. is gehengede, gehingede of gehingde, ook gehinde geschreven; daardoor waarschijnlijk heeft zich een onb. wijs gehinden gevormd, met de bet. van gehengen. Zie daarover bij gehenden.<br/><br/>1) <em>Gedoogen, toestaan</em>.</span>","n":9035436,"type":{"description":"vertaling","name":"MNL"}},{"text":"n","n":9024038,"type":{"description":"","name":"Letter lost"}},{"text":"koerne","n":9024039,"type":{"description":"","name":"added above the line"}},{"text":"ende","n":9030254,"type":{"description":"","name":"added above the line"}},{"text":"koeni<em>n</em>gsb<em>er</em>gen<br/><br/>Kaliningrad: plaats in Rusland","n":9031355,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"dantsicke<br/><br/>Gdansk: stad in Polen","n":9031354,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"i.c. David van Bourgondië (1427-1496), bisschop van Utrecht van 1456-1496.","n":9031360,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"79775224"}}},{"text":"currente<br/><br/><span>CURIANT, bnw. Waarschijnlijk van ofra. courrant, corant, coirant, deelw. van courir. Is dit juist, dan is de beteekenis <em>loopende, gaande</em> als heraldische term, het tegendeel van klimmend, klauwend, fra. rampant. Zie Rietstap 175 en plaat IV, n°. 9, 10. De fra. term is lion léopardé, de latijnsche leo ambulans. || Sijn scilt was root als een brant; van goude enen lioen curiant, Troyen hs. 13442 (Bénoît 11908: escu avoit .. vermeil, si ot d&apos;or un lion et l&apos;ialme d&apos;or encercle).</span>","n":9031353,"type":{"description":"vertaling","name":"MNL"}},{"text":"oestlant<br/><br/><span>OOSTLANT, znw. o. Mnd. ôstlant; mhd. ôstlant; eng. eastland; ndl. oostland (Ndl. Wdb. 11, 225). Vgl. oosterlant. — 1) Een in het oosten gelegen land. || Doe die coninghinne van Oostlande aensach die ... glorie des conincs Salomons, doe ghebrac haer gheest van groten wonder, Ruusb. 3, 158. Soo quamen die coninghen wt oostlant tot Jherusalem, Hs. Moll 8, 51r. (Hi) pijnde hem haestelic te scepe te comen ende voer ten oostlande waert, Hs. v. 1439, 54d.<br/><br/>2) H<em>et ten oosten van Nederland gelegen land, Duitschland, het land der oostelijke naburen van de Nederlanders in de middeleeuwen</em>. || Dese sijn canceliere int rike, Mense (de aartsbisschop van Maintz) in Oostlant, Trier in Vrancrike, Coolne in Ytaliën lant, Lsp. II, 49, 83. — Doch vooral NoordDuitschland, de kusten der Oostzee. Vgl. oosterlant en oosterlinc en Ndl. Wdb. op oostland. || Als de scepe metten coopmanscepen van Oostlant tebroken werden gheworpen in Inghelant, Hans. Recess. 3, 313. De Inghelsche die breken up de coste (kusten) van Oostland, ald.; zoo nog eens ald. J. Baert ende andere ambassaden die geweest hebben in Oostlant, Ann. Em. 4, 234. Van den likedeelres die coopliede van Vlaendre ende van Oostlant gherooft hadden up zee, Invent. v. Br. 3, 461. Dat sy (deze landen) ... hanteringhe van koopmanschappen hebben ... in veele diversche regionen ende landschappen, als in Engelandt, Schotlandt, Pruyssen, Denemarcken, Noorweghe, Lijflandt, Oostlandt, Gelderlandt, Cleve ende Koolne, Handv. en Priv. v. Holl. I, 13, 23. Zoo ook Bloeml. 3, 131. — Soms heeft Oostlant ook de bet. van de Hanze, de gezamenlijke Hansesteden, en behooren er ook steden in Nederland toe. || Van Oostlant zal in sine (van den „toolnare van der Sluus”) tafele staen die van Campen ende die van Harderwijc, van Staveren, Gripswolde (Greifswald), Lubeke, Bremen, Godlant, Sonden (Straalsond), Rodestoc (Rostok), Hamboorch, Deventre, Hellenboorch (Elburg), Zwolle, Zuutvenne (Zutfen), Helvinghe (Elbing), Coninxberghe, Wissemare (Wismar), Parnauwe (Pernaw), Danseke (Dantzig), ZVl. Bijdr. 5, 52 (a. 1252).</span>","n":9031356,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"kerckensprake<br/><br/><span>KERKENSPRAKE, -spraec, znw. vr. Mnd. kerksprake, karksprake. In de oostelijke gewesten hetzelfde als gewoon mnl. kercgebot; z. ald. <em>Openlijke afkondiging in de kerk</em>. || Wes boeten den voirscreven zwoorn dan verschenen sijnt, daer sullen sij dan ene kerkenspraeck van doen, acht daegh te vooren dat sij sullen coomen, Overijs. R. II1, 11. Dair sullen die zwoorn .. ene wete van doen ... myt eenre kerckenspraeke, 18. Soo wanneer een dyngtaele bestaedt is, sullen dije zwoorn dair een kerckenspraeck van laeten gheschien, 24. Dair die erffgenamen myt tween kerckenspraken toe verbodet synt op twe Sonnendaege, 34; zoo ook 35. Daer onse Schoute van Vollenhoe jaerlix van onse ende onser naecomelingen wegen kerckensprake van doen sall bij onser hoochster brooke, R. v. Vollenh. 2, 23. Ene karkensprake laten doen, of daer enich van onsen borgeren gadinge hadden to copen, Racer 5, 388. Dit is verkondicht mit kerkensprake ende gescreven voir den kerckdooren ende den raethuse, Stadr. v. Kampen 7. Dan sullen sie kerckenspraeke doen laethen tho Dalffsen, O. Marker. 9, 7, 2.</span>","n":9031358,"type":{"description":"vertaling","name":"MNL"}},{"text":"mailstat<br/><br/><span>MAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art. —<br/><br/>2) Ook in den iets ruimeren zin van<em> vergadering, conferentie</em>, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten. || Dat niemant geen hooch recht hadde in den stichte dan die proost van S. Johan tot Mijdrecht: doe dede die bisscop leggen (beleggen, bepalen) maelstat hieraf, daer al die heren ... geboden waren, ende begeerde hierof een oordeel van sinen mannen, Matth. Anal. 3, 201. Myt den andren henszesteden, hijr omme langx gelegen, tot Apeldoorn ter maelstad te wesen, Hans. Recess. 8, 512. Om tot A. ter maelstad te schicken (nl. boden), ald. Een brief ..., daer inne sij begeerden, onse vrunde ter maelstad te koomen to Windesim omme een ontwerp te raemen, 34. Nu en sonnendaghe sel onse Heer van Utrecht ene mene maelstat houden tot Oudwijc, Dodd, Arch. 5, 63 (Utr. Buurtspraecksboek, a. 1390). D. sinen knecht, mit sbisscops open brief van Utrecht, deen hi ghesent hadde in den bedrive van Vredelant, om die maelstad die hebben (plaats hebben) soude tot Oudewijc, Rek. d. Gr. 1, 451.</span>","n":9031359,"type":{"description":"vertaling","name":"MNL"}},{"text":"noitdrufte<br/><br/><span>NOOTDORFT (noottorft, no(o)torft, nodorft, nootdurft, nooturft, no(o)durft; ook met metathesis nootdroft, nootdruft, noottroft, noottruft), -fte, znw. vr. en m. Ook nootdorte (uit nootdorfte), nootdrof, (uit nootdroft) en nootdrucht (uit nootdruft). Eenigszins anders gevormd is nootdorst (noodorst, noodorste), uit nootdorfste (Lsp. II, 41, 57 var.). Vgl. eene soortgelijke verhouding bij bedorfte en bedorste, bedorte, welke ook in beteekenis overeenkomen en Franck op halster. Mhd. nôtdurft, nôtturft, nôtdorft, nôttorft, nôtturf; mnd. nôttroft, nôtorft, nôtrocht; ohd. nôtduruft; ofri. nedthreft, neddreft; osa. nôdthurft; hd. nothdurft; ndl. nooddruft. Eene samenstelling uit noot (nood) en eene afleiding van den stam van dorven, behoeven; z. ald. en vgl. de Wdbb. van Grimm, Kluge en Franck. In den Teuth. komt wel het bnw. nootdorftich en het daarvan afgeleide znw. nootdorfticheit voor, doch, vreemd genoeg, niet het znw. nootdorft.<br/><br/></span><span></span><span>1) De eigenlijke bet. is dus <em>dringende noodzakelijkheid, dringende behoefte</em>.</span>","n":9031363,"type":{"description":"vertaling","name":"MNL"}},{"text":"toeuende<br/><br/><span>TOEVINGE (tuevinge, touvinge, tovinge), znw. vr. Mnd. tovinge. Van toeven; z. ald. — 1) <em>Belemmering</em>(?). || Ghene wateren sal men schutten up marckten of in stegen of in Ae, al sollen se vrij wesen sonder toevinge, Westerw. Landr. 20, 6. — 2) Uitstel || Die lijnde sel vry driven sonder enighe touvinge of opscortinghe lijntrecht wt an dat ander eynde toe, R. v. Utr. 2, 191. Dat elc terstond sonder ontsculde of toevinghe comen soude, als hij machtichste mochte, omtrent Atrecht, want hij (de koning van Frankrijk) te sinne hadde in Vlaenderen te trecken, Froissart 1, 248 (fra. Gloss. ald. 154 sans delai). — 3) Vertoef, verwijl, oponthoud. Teuth. wachtinge, tuevynge, merrynge traekynge, mora. Plant. toevinge, attente, targement, expectatio, mora. || Hoewel dattet dair om sijn lijf ghedaen was (om zijn leven te doen was), soo knyelde hij nochtan ende dede sijn penitencie volcomelijck, ende mit dier toevinghe soo verraschten hem sijne viande ende sloegenten doot, Blome d. doochd. 57. Die van Gendt bleven dair ... twe dagen, binnen welker thoevinghen Jan Lyon ene haistige ziecte op quam, Froissart 1, 41 (fra. Gloss. ald. 154 che sejour). — In het bijzonder, het verwijlen bij, het vasthouden of koesteren van (eene gedachte). || Toevinghe mit ghenoechten, dat een mensche op dese onsuver invalle toevet of merret mit ghenoechten, al en woude hi ooc twerc niet doen om alle die werelt, Con. Som2. 276, 106. Na desen dryen: eersten invallen, toevinghe mit ghenoechten ende consenteringhe van herten, so comet die vierde, oncuuscheit der herten dat is begheerte totten sonden, ald. 107.</span>","n":9031364,"type":{"description":"vertaling","name":"MNL"}},{"text":"satteden<br/><br/><span>SETTEN (zetten), zw. ww. tr., wederk. en intr. Mnd. setten; mhd. setzen; ondfr. settan, setten; osa. settian; got. satjan; ofri. setta; ags. settan; eng. to set; hd. setzen; ndl. zetten. Ook in de noordsche talen. Het woord is eene algemeen germaansche causatiefvorming bij sitten; zie ald. en verder de Wdbb. De vervoegingsvormen zijn sette, satte, en geset, gesat. De eerstgenoemde zijn overheerschend, vooral bij het praeteritum. Vgl. Franck § 159 vlg.; Van Helten, bl. 274 vlg.</span><br/><br/><br/><span>6) <em>Bepalen</em>. — a) <em>Bepalen, regelen, beschikken</em>.</span>","n":9031361,"type":{"description":"vertaling","name":"MNL"}},{"text":"last<br/><br/><span>LAST, znw. m., vr. en o. Eene enkele maal ook laste. Mnd. mhd. hd. eng. ndl. last; ohd. hlast; ags. hlæst. Van den stam van laden; z. ald. en verder de Wdbb., en over de verschillende geslachten Van Helten, Mnl. Spraakk. bl. 349; 351 en 352; Grimm 6, 243 op last. Zie over de romaansche, van dit woord afkomstige, vormen bij lastaedse.<br/><br/>6) <em>Benaming van een niet altijd nauwkeurig aan te geven gewicht of inhoudsmaat</em>. Eig. last in den zin van vracht; vgl. lat. pondus en pondo. Vgl. Lexer 1, 1838; Lübben 2, 631 (mv. lasten en leste; ook in de oostelijke mnl. dialecten komt nu en dan mv. leste voor); Grimm 6, 250, waar last uit hd. tongvallen ook vermeld wordt als inhoudsmaat voor natte waren en als vlaktemaat. Vgl. Duc.2 5, 33: lasta, lastus, lestus, last, lest, voces „onus, pondus, sarcinam” in genere denotantes, sed quae in specie certis quibusdam mensuris ac ponderibus aptantur;” vgl. de aanh. uit eene verordening van Hendrik III over de maten en gewichten: „12 sacca lanae faciunt unum lestum, lestus autem alleciorum consistit ex 10 milliaribus et quodlibet milliare consistit ex decies centum et quodlibet centum ex sexies viginti (120 = hd. groszhundert; vgl. Kluge op hundert). Lastus coriorum consistit ex 12 dacris (vgl. dakere). Zie verder ald. en vgl. Invent. v. Br. Gloss. 168. Een last schijnt eigenlijk een twaalfvoud van iets te wezen, en dus met het oude germaansche twaalftallig stelsel in verband te staan: daarop wijzen allerlei hoeveelheden, die door last worden uitgedrukt. Vgl. bij de verschillende onderdeelen, en o. a. Inform. Gloss. op last: 6 wagen (van wage); en = 9 grove of 12 smalle tonnen. Het is steeds eene door 3 deelbare hoeveelheid; vgl. ndl. last = 30 mudden (vroeger = 27 mudden of 36 zakken), een medicinaal pond = 12 ons; een gros = 12 dozijn (het groothonderd = 120, d. i. 10 dozijn). Een enkele maal komt last ook voor in den zin van een veertienvoud. Zie Duc. t. a. p. — a) Als korenmaat. Op verschillende plaatsen van verschillenden inhoud. Kil. last korens, Antw. j. 38 veertelen. Zie over de verhouding van mud tot last in de verschillende hollandsche steden Lelong, Koophandel van Amst.8 1, 284. |</span><br/><br/><span>Een kamper last bestaat uit 27 mud. Een kamper mud bestaat uit 111,5 liter. Dit maakt gezamenlijk 3010,5 liter.</span>","n":9031352,"type":{"description":"vertaling","name":"MNL"}},{"text":"mudden<br/><br/><span>MUDDE (mud, medde), znw. vr. en o. Mhd. mütte, mutte, müt, mut; mnd. mudde; os. muddi; ohd. mutti; hd. mütt, mutt; ndl. mud. Van lat. modius; z. d. Wdbb. Mud. — 1) <em>Benaming van eene inhoudsmaat van droge waren van verschillende grootte</em>, Teuth. mudde, modius; mate van vijf mudden, medinus. Voc. Cop. mudde, modius. Kil. mudde, modius, varia apud varios mensura. Plant. mudde, un muy, modius. || Zout (verkoopen) bi den ton, appelen, peren bi der mudde, Wfri. Stadr. 2, 69 (a. 1381). Meer dan LXX mud roggen, Coll. 182r. Te lijctekene van sinen zeghe senddi te Cartago ... III mudden vingerline van goude, Sp. I5, 31, 39. Omme een mudde tarwen gaven die rike al haer goed ... ende omme een mudde ghersten darme, Rijmb. 32425. Het gheliket wel den greyne dat in midden een mudde leghet, Mask. 808. Die mate (ephi) houdt III mudde, ende elc mudde houdt XXII sister (sextarios), ende elc sister es twee pont, Ruusb. 2, 72; zoo nog eens ald. XVII mud kalcs, Rek. Bissc. v. U. 448. Van elcke mudde tarwe, daerof de 22 een last maken, Inform. 83 (over de verhouding van het mud tot het last in lateren tijd in de verschillende hollandsche steden zie LeLong, Kooph. v. Amsterdam3 1, 284). Twee mudde taruwen genscher maeten, Gendsch Chtb. 38. Drie mudde rogs, 106. Drie mudde evenen, 107. Een leen .. tenwelken behoren XVIII mudden evenen sjaers, Ann. Em. 19, 298. Een leen groot een mudde evenen, 300. Twe mudden roggen, Etst. v. Dr. 61. So wie der poorten mudde (de standaardmaat van de stad) houdt in huyse anders dan upten donredaghe, alsmen dair meede meedt, verbuerde XII sc., O. K. v. Delft 2, 40, 6 (Oudste Keurb. v. Delft 61: der poorte medde). — Eene enkele maal wordt mudde ook gebruikt van natte waren. || Die enegherande stroo ocht vuerte leeght bi naste (oven) ocht bi snaede (?), daer en si en want tusschen ende een half mudde waters bi, hi saels gelden V sc., Keurb. v. Diest 17. Vier mudden wijns, Auden. Meng. 2, 470 (a. 1456, aangeh. bij Stall. 2, 220). Vgl. mutsaet (mudsaet).</span><br/><br/><span>Een kamper mud is 111,5 liter.</span>","n":9031357,"type":{"description":"vertaling","name":"MNL"}},{"text":"scepel<br/><br/><span>SCHEPEL (scepel), znw. (m. en?) o. Mnd. schepel; mhd. scheffel, schepfel; ondd. scepil (Gallée, Andd. Wtb. 274); ohd. sceffil; hd. scheffel; ndl. schepel. Zie over oorsprong en verwanten de Wdbb. — 1) <em></em>t<em>Benaming van eene maat voor droge waren, vooral voor koren, zoowel het voorwerp zelf als de inhoud, die wel, evenals bij het mud, niet overal dezelfde zal zijn gewees</em><em>t</em>. Vgl. mudde. In Teuth. wordt schepel met mudde gelijkgesteld („schepel, mudde, scepelinum, modius”), dit zal wel onjuist zijn, doch het is waar dat schepel gewoonlijk wordt weergegeven door „modius”, het woord waaruit mudde is voortgekomen. || Van 4 hoppescepelen te doen beslaen, Rek. v. Gouda 60 (a. 1437). G. wordt bevonden dat hy een schepel had dat toe cleyn was, Geld. Maandw. 1, 380. Elcke schepel voor een achtendeel gereeckent, Inform. Gloss. op scepel (de ald. genoemde bl. 312 is onjuist). 1\\2 scepel souts III1\\2 pl., Rek. Bissc. v. Utr. 287; ook 299. Ontfanck ... van den scepel (van hetgeen bij het schepel gewogen wordt?) 5 lb, Rek. v. Hattem 103 (a. 1461). Nyemant moet er sout vercoopen ..., hi en sal hebben enen soutbrief, ende mit een scop te meten ende dat scepel recht te setten, O. Vaderl. R. 3, 137, 41. Enich unsser burgher ..., die sijn scepell waer tho kleyne off sijn elle toe kort off sijn ghewijcht to licht, ... dye verloir enz., 3, 532, 119. (Dat si) hore schepelen, halfschepelen ende vierendelen ... brengen zullen ... bij den ijckmeesteren, R. v. Amst. 379, 165 (op den kant van den scepelen te brengen den ijckm.). Van scepelen. So en sal men met geen scepelen vutmeten noch inmeten tensy dat sy geteyckent sijn, Wfri. Stadr. 2, 288, 11. 1 hoet 2 scepel haveren, Rek. d. Gr. 3, 316. 25 scepel corns, 317. De mollemeisters ... moghen boren ... vor itlic brant opt scepel 1 olden vlemscen, Stadr. v. Ootmarsum 25. Wie scepele off strekele bijnnen synen huyse hielde overnacht buten des pachters wille die die scepele gepacht heefft, die weer op XX schillinck, R. v. Nijm. 394; zoo nog eens ald. Gebrugde scepelen mijt helen bruggen, 395 (vgl. ongebrugget; aldaar moeten regel 4 en 5 van plaats verwisselen). Onsen god (Bel) die alle dage et XII scepel witte broots ende XL scapen, B. v. 1357, 210b.<br/><br/><br/>Een kamper schepel is 27 liter.</span><br/><span></span>","n":9031362,"type":{"description":"vertaling","name":"MNL"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405357945281.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405357945281.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"266"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":""},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-009"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"semi-hybride"},{"field":"Scribe margin","value":""},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"188 mm x 150 mm"}]}