{"id":13624,"name":"De Annalibus quaedam nota264r","paralleltexts":{"Translation":{"text":"<body>Zwolse gracht\n \n <ab id=\"9041948\"/>In de raad te Deventer werd deze zaak aangehoord. Hierna heeft Deventer twee raadsleden naar Zwolle gestuurd. Zij zijn allen naar Kampen gekomen en hebben te kennen gegeven dat men naar Deventer ging om te kijken of er zulke privileges waren in de landskist. Afgevaardigden van de drie steden hebben in het vredesverdrag tussen bisschop Johan en de heren Voorst de punten gevonden waarop de Zwollenaren dachten zich te kunnen beroepen. De punten hielden in: voortaan zal de stad Zwolle de afgegraven doorgang, door de stad en Leure naar de IJssel, behouden, mits zij daar een brug over maken en onderhouden op hun kosten. Roederick en zijn erfgenamen zullen recht op een vrije doorgang daarop hebben tot in eeuwigen dagen. Men mocht geen land van Roederick afgraven, dan zouden zij een prijs moeten betalen die de bisschop van Utrecht redelijk zou vinden. Gegeven in het jaar van de heer 1363 op de zondag na <ab id=\"9035698\"/>sint Odulphus<ae id=\"9035698\"/>.\n Over dit vredesverdrag zeiden de schepenen en raad van Kampen: &apos;dat deze brief niet het ongelijk van Kampen en niet het gelijk van Zwolle aantoonde. Ten eerste: omdat Zwolle nooit gebruik had gemaakt van dit recht of gegraven had, zover men wist. De brief had geen enkele waarde, omdat hij niet bezegeld is door Wolter te Voorst, de broer, en Geert van Keppel, die in de brief werden genoemd. Zij hadden volgens de brief hun zegel eronder gehangen.\n <ab id=\"9031036\"/>Verder<ae id=\"9031036\"/>, ook al was de brief van enige waarde, zo geven die van Kampen er geen goedkeuring aan. Zwolle heeft dit niet geëist en men mag niet zonder medeweten van Kampen, toestemming en tegen ons recht iets ondernemen. Overigens moet Zwolle ook bewijzen dat er al was gegraven op de plaats waar ze nu aan het graven waren en hoe diep en breed er voorheen gegraven was. Zo waren er ook geen tekenen van enig oude graafwerkzaamheden, omdat zij nu graven in hoge bouwland akkers en plaggenvelden, die zekere individuen toebehoren. Had men op de landerijen al eerder grachten aangelegd, dan zou het stuk grond aan de stad moeten toebehoren en niet aan zekere individuen. Dit alles is dus op de vergadering besproken.\n <ab id=\"9031035\"/>De<ae id=\"9031035\"/> raad van Kampen had besloten zes uit de raad met de notaris en getuigen naar de graafwerkzaamheden te sturen. Op de 11<sup>e</sup> dag in juli zijn daar acte en bewijs opgenomen, dat het land waarop de Zwollenaren groeven plaggenvelden en hoog bouwland was. Hier was dus geen enkel teken van eerdere graafwerkzaamheden, behalve de scheidingen tussen de verschillende akkers, ongeveer <ab id=\"9035699\"/>4 of 5 voet<ae id=\"9035699\"/> breed, maar dit is gelijk aan elk ander scheidingsgrachten<ae id=\"9041948\"/></body>","annotations":[{"text":"12 juni","n":9035698,"type":{"description":"Modern date","name":"Date"}},{"text":"1 tot 1, 5 meter","n":9035699,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"<span>Conflict tussen Kampen en Zwolle over het aanleggen van een gracht door Zwolle, 1480</span><span></span>","n":9041948,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"H<span>ij pocht en het is niets waard. Bevrijd van privilege.</span>","n":9031036,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"<span>blootgelegd ten overstaan van de secretaris en getuigen</span>","n":9031035,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}}]},"Comments":{"text":"<body>Diplomatieke editie:\n\n\n\nAnn. 2 niet helemaal correct, maar kan ook niet direct een betere transcriptie geven \nPB --&gt; kunnen we samen naar kijken. NOg geen oplossing gevonden.\nVoor als nog: Qui pbutit<i>ur</i> ??? p<i>ri</i>vile<i>gie</i> dign<i>us</i> e<i>st</i> p<i>ri</i>vatio<i>n</i>e p<i>ri</i>vilegij</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9023813\"/> Zwolsche grafte<ae id=\"9023813\"/>\n\n schicken toe Deventer, in den raede aldair &apos;t gene voirscreven is toe kennen gevende. Dat alsoe\ngeschiet hebben die van Deventer twee uut oeren raede dairomme geschickt toe Zwolle aen den\nraede, die alhier gecomen syn ende verboetscappt hebben, dat men toe Deventer queme toe besiene\nsulke privilegen bij den van Zwolle <ab id=\"9026749\"/>allegiert<ae id=\"9026749\"/> in des landeskiste toe wesende. Die vrende\nvan den drien steden dair gevoegt hebben in die swoenbreve tuschen <ab id=\"9035693\"/>biscop Johan<ae id=\"9035693\"/> ende\n den heren van Voirst <ab id=\"9026748\"/>verdedingt<ae id=\"9026748\"/>, gevonden desse articule dairmede die van Zwolle\nsich dencken toe verweren, aldus ludende: voirt soe sal die stat van Swolle\nbehouden die grave, die sij van oirer stat doer die Luere in die Isel gegraven\nhebben, beholtlic dat sy eene brugghe dair over maken ende houden sullen op oeren\nkoste ende Roederick ende sinen erfgenamen een <ab id=\"9026750\"/>onverspierden<ae id=\"9026750\"/> wech dair over houden tot ewigen\ndagen. <ab id=\"9035696\"/>Ende<ae id=\"9035696\"/> weert dat sy Roederick enich lant afgegraven hadden, dat souden sij\n hem gelden tot seggen des biscops van Utrecht, alsoe redelick were. Datum\nanno domini M CCC LXIIJ des sonnendagen nae sanct Odulphusdach.\nOp dessen breef off swonebreef segeden scepene ende rait onser stat Campen:\n dat hem die breef in dit stucke niet hinderlick noch den van Swolle vorderlick\n is. In &apos;t irste want die stat van Swolle den breef in dat stucke off den graven\n niet gebruyckt en hebben bij ennigen menschen gedencken. Item dat die breef van\n geenre weerden en is, want die alsoe die <ab id=\"9026751\"/>luydt<ae id=\"9026751\"/> niet besegelt en is van Wolter broeder toe Voirst\nende Geert van Keppel in den breve <ab id=\"9026752\"/>benoempt<ae id=\"9026752\"/>, die nochtan in den selven breve benoempt syn, dat sy\nden mede besegelt hebben. Item al were die breef van weerden soe ende hadden\ndie van Campen dair geen consent noch <ab id=\"9026753\"/>volboirt <ae id=\"9026753\"/>toegegeven, dair oick niet\nto geeisscht geweest ende dat men in oir afwesen sonder oeren willen oir recht ende\ninterest niet benemen en mach. Item dat die van Zwolle oic mosten bewisen dat sy den\n graven gehat hadden op die stede dair sy nu doen graven, oic woe diep ende woe wijt\ndie grave plach toe wesen. Item dat dair sy nu graven geen teikenen en syn van\n ennigen olden graven dat sy nu graven in hielen hogen ackeren bowlanden,<ab id=\"9026754\"/> olthoevich<ae id=\"9026754\"/>\nlant, dae sekeren singulairen personen toehoeren. Ende hadden sy dair eenen graven gehat,\nsoe solde der stat van Zwolle ende niet den singulairen personen dat lant tohoeren,\n dat sy nu graven. <ab id=\"9035697\"/>Dit<ae id=\"9035697\"/> aldus ter <ab id=\"9026755\"/>mailstat<ae id=\"9026755\"/> versproken heeft onse rait genoegt\n sess uut den raede mit notaris ende tugen op dat lant, dair die van Zwolle\n groeven, opten XJ<sup>en</sup> dach in julio ende dair <ab id=\"9026756\"/>instrumenten<ae id=\"9026756\"/> ende bewijs opgenomen,\n dat dat lant dair die van Swolle der tijt groeven een olthoevich hoech\n bowlant is ende dair gene teikenen en sijn van ennigen graven voir der tyt\n dair geweest, dan allene ter syden van den voirsegde ackeren een kleyne scheide\n graven omtrent IIIJ of V voeten wijt, gelijc dat alle ander scheide graven</body>","annotations":[{"text":"Jan IV van Arkel, bisschop van Utrecht 1342-1364.","n":9035693,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"85178396"}}},{"text":"<span>Protracto coram<br/> notario et<br/>testibus<br/></span><span></span>","n":9035697,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>Qui <br/>prioutiturt<br/><em>et </em>p<em>ri</em>vile dign<em>us<br/></em>es<em>t</em> . P<em>ri</em>vatio<br/> -<em>n</em>e p<em>ri</em>vileg<br/> -<em>ij</em> … opten Campen</span>","n":9035696,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"Henric Claess","n":9023813,"type":{"description":"A different hand than the main text","name":"Hand"}},{"text":"allegiert<br/><br/><span>ALLEGEREN (allegieren, allyeren), zw. ww. bedr. Lat. allegare, fr. alléguer. <em>Aanhalen, aanvoeren, bijbrengen, t. w. redenen, bewijzen, aanspraken</em> enz. || Yrstwerf dunct hi mi allegieren trecht, datmen den geroefden sal tsine wederkeren geheel ende al, Mask. 516. Daer jegen wort .. van sconincs wegen gealegeert dat dat niet sculdich te sine en waer, Brab. Y. VI, 3631. Indien yemende dunct dat hij .. eenige prevelege of tytel daerentegens allegieren wille, Zwijndr. W. 108; enz. — Ook Allyeren geschreven, waarschijnlijk ten gevolge van het verwarren der twee ww. alléguer en alleyer, lat. adlegiare (La Curne 1, 348; Duc. 1, 81a), dat ook voorkomt in den zin van onder eede verklaren. || Met meer redenen, die de voors. partien an beeden zijden daertoe allyerden ende zeyden, ZVl. Bijdr. 6, 346 (a. 1441).</span>","n":9026749,"type":{"description":"vertaling","name":"MNL"}},{"text":"instrumenten<br/><br/><span>INSTRUMENT (instrement, ynsterment, instrament, ysterment, ystrament, hysterment), znw. o. Van lat. instrumentum; fr. instrument. Werktuig, instrument. Kil. 848: instrument van musijcke. Het woord heeft thans veelal de bet. van een meer of minder kunstig werktuig; in het mnl. beteekent het ieder middel, waarmede men een <br/>bepaald doel bereikt.</span><br/><br/><span>2) <em>Wettelijk bewijsstuk, acte.</em> Mhd. instrument en instrumentbrief; hd. instrument (Grimm 42, 2146). Zoo nog heden. Kil. 848: munimentum, monumentum scripturarum ad res gestas pertinentium, tabulae, authoritates. || Ghilbeerd de scrivere can wel scriven chaertren, privilegen ende instrumenten, Livre d. Mest. 28. Die paeus .. tughet, dat boven allen instrumenten gaet, Hs. 87, f. 91c. Vanden intrementen (l. instrementen) te scrivene, te makene; den avocaten ende den orconden, daer (l. dier) over waren, 7 scilde, Rek. v. Gent 3, 369. Omme de ynstrumente van der sententien ende de absolutie, die daer ghelovet was te leverne, ende die brochten sij, ende doe worden alle de ynstrumenten ghecassert, duersneden ter scepenen huus, 2, 34 vlg. Van een instrument tegen S. van den besprec van zynre moeder, Rek. d. Buurk. 92. Voor eyn instrument, dat hi ghemaket hadde up die relaxatio, die die moniken hadden tot hoorre kercmissen, Rek. d. Cam. 3, 484. Omme dat hi wachten moste na den instrumenten, die hi weder brochte, 488. Dat S. hebben sell alle, dattet instrument inhout ende begrepen heeft, R. v. Leiden 108. Van die bullen te copieerne ende instrumente daerup te maken, Rek. v. Middelb. 52. Den advocaet vor sijn loon vor die instrumente maken, Rek. d. Cam. 32, 141. Hen was ontboden irst (l. mit?) instrumenten, dat si quamen te parlementen, Velth. IV, 49, 49. Een redelick testament .., dat wittelicke gemaict is in een instrument by den priester, R. v. Utr. 2, 419. Nyemandt en mach wechmaicken met instrumente enyge onruerende goeden, ald. Is dair een instrument of .. een wtscrift van een notarius mit tuygen, ald.</span>","n":9026756,"type":{"description":"vertaling","name":"MNL"}},{"text":"volboirt<br/><br/><span>VOLBORT (vul-, -boort, -bert, -baert, -bairt), znw. o. Mnd. vulbort, vulbert; mhd. volbort. Van den stam van *beren, „te voorschijn brengen, tot werkelijkheid maken”(?). Deze beteekenis wordt aan het woord toegekend door Vilmar, Idiot. v. Kurhessen 431, die daarom als de oorspronkelijke bet. aanneemt „beslissende, de uitvoering van iets mogelijk makende, bewilliging of toestemming”; het naast komt daarbij in het Mnl. de bet. volmacht. Doch de gewone beteekenis is.<br/><br/>1) <em>Toestemming, bewilliging, vergunning, verlof; ook volmacht.</em></span>","n":9026753,"type":{"description":"vertaling","name":"MNL"}},{"text":"onverspierden<br/><br/><span>ONBESPERT (omb-, -bespeirt, -bespiert), Mhd. unbespart; mnd. unbesperet. <em>Onbelemmerd, niet verhinderd, vrij</em>. Vgl. besperren (1, 1083). Vooral in de oostelijke streken, en in den vorm onbespiert. || Die supplianten van dese opene brieven van confirmatie ende van den gantzen inholt van dyen onverkurt ende onbespiert doen ende laeten genyeten ende gebruycken, R. v. Vollenh. 2, 37. Dat sy over dertich jaeren dat water bevisschet heben ... soo na soo veer alst hen beliefde, onbespiert van yemant, Racer 6, 126 (a. 1485). Dat (si) all dat holt ind deen steen .. moogen voeren dairt hem gelyefft ..., onbehyndert, onbespiert ind onbesproken enichs rechts gheestlicks off werltlicks, Nijh. 5, 168 (a. 1483; vgl. de in de noot aangehaalde uitdr. onbespierde possessie, d. i. rustig, vredig en ongestoord bezit). Alsdan sall hij oick ombekroont ende ombespeirt van ons mit sich moigen ... vueren alle alsulcke gereytschap ende guet, as hij darop bracht had, 81 (a. 1477).</span>","n":9026750,"type":{"description":"vertaling","name":"MNL"}},{"text":"verdedingt<br/><br/><span>DADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.</span><br/><br/><span>Trans. —</span> <span>2) <em>Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken</em>. || Eene dadinge daingen, Mieris 3, 607a. Dat wy onsen neve .. hebben machtich ghemaect eenre zoenen ende pais te dadinghen ende te makene tusschen enz., Brab. Y. dl. 2 bl. 536 (a. 1357). Op dat hi dan dair tusschen dadinghen mochte na synre gewoonte an beyde partyen vrede of soene, Matth. Anal. 3, 217. Enen vrede dedingen, 192. Oec soe dedingde vrou Johanne thuwelijc tusscen enz., Brab. Y. VI, 11853. Zeker hyelic .. by toespreken van ons geraemt, ghedadinght, ghesloten ende overdragen, Priv. v. Brielle 2, 65. Een hylic dadingen of dedingen, Stadsr. v. Zwolle 114, 180; Brab. Y. VI, 11200, 11853, 2912, 2924. Een bestant dedingen, Brab. Y. VII, 9046, 17594. — Ook in den zin van ingevolge onderhandelingen bevrijden. || Die besat is ende quijt ghededinct wort, Stadsr. v. Zwolle 165, 317.</span>","n":9026748,"type":{"description":"vertaling","name":"MNL"}},{"text":"benoempt","n":9026752,"type":{"description":"","name":"added above the line"}},{"text":"luydt<br/><br/><span>LUDEN (luiden), zw. ww. intr. en trans. In dit woord zijn, evenals in mnd. luden en ndl. luiden, twee verschillende ww. samengevallen, nl. een intr. mhd. liuten (en lûten); ohd. hluten (en hlûtjan); onfr. lûdon; hd. läuten; ags. hlydan, d. i. een geluid doen hooren of van zich geven, klinken, schallen, dreunen enz., en een trans. mhd. (liuten en) lûten; ohd. (hlûten en) hlûtjan; osa. ahlûdian; ofri. hluda; hd. lauten, d. i. doen schallen of klinken. Dit laatste kon ook intr. worden gebruikt, en zoo liepen de beide woorden dooreen. Zie de Wdbb., vooral Grimm&apos;s Wtb. op lauten en läuten. De oudere en jongere opvatting komen duidelijk uit in mnl. geluut en gelude, ndl. geluid en gelui. Zie geluut, 2) en vgl. De Bo op geluid, dat de beteekenis gelui heeft. In het Mnl. kunnen de woorden niet goed meer gescheiden worden. Zie voor verschillende opvattingen Teuth.2 218.</span><br/><br/><span>I. Intr. —</span><span> 2) <em>Luiden, een bepaalden inhoud hebben</em>. Vgl. Kil. „luyd des briefs, tenor, forma literarum”, en ndl. naar luid van, volgens den inhoud van. || Alse die scrifturen luden, Natuurk. 66. Dat se verramet hedden, woe de scrifte luden solde, und were aldus, Hans. Recess. 10, 276. Desen brieven, dier twee sijn alleens ludende, 7, 428 (vgl. 427: all enes ludes; 431: alleens ludens en ndl. eensluidend afschrift). Dat wir dat onderpant loosen mogen, als da vur geluit hait (gelijk vroeger gemeld is, eig. gelijk het vroeger geluid heeft), mit 9000 ponden, Nijh. 1, 209 (a. 1327). Vgl. overeen luden, Rijmb. 16994, d. i. overeenstemmen.</span>","n":9026751,"type":{"description":"vertaling","name":"MNL"}},{"text":"olthoevich<br/><br/><span>OUTHOEVICH (althuvich, -hoevich -houvich), bnw. Benaming van landerijen, oudtijds reeds onder hoeven of boerenerven behoord hebbende, maar een tijd lang onbebouwd gelaten of alleen tot plaggevelden gebruikt. Vgl. Bondam, Chtb. v. Gelderl. 509 noot („althuvich lant”; a. 1255); Grimm. RA. 184 vlg.; 536 („ererbtes land wurde bis in neuere zeit althubiges (alt gemeszenes) genannt”); Kosegarten 1, 280. || So wie eenen waerd winnen of befhairen (bevaren, berijden) will, die sall den heeren ofte amptman willigen, dair dat althoevige land under gelegen is, dat hi dat sand ofte waird bef hairen will und sall begeren dan ambtman dairbi tho komen und up dat althoevige land ein bank tho spannen und dat gericht heegen. .... Und (die ambtman) sall sitten upten oever van dem althoevigen lande, dair die waert af befhairen wirt, Grimm. RA. 184 (a. 1541 te Kleef); vgl. ald. 185: „die wagen, als hie geladen is, sal men dan met enen driver sonderlich sonder hulp driven met perden gespannen .. op den olthouvigen lande und den wagen eens ommewenden op denselvigen olthouvigen lande”, en 186: „alle sanden of landen, die in stroom of water vallen, die hooren den landheren, und die heere die erst niet aen en vingt of en doet besteken, die magh een igelick bevaeren van sinen althouvigen lande”. — Zie een voorbeeld uit de 17de eeuw („dat die olthoevige erven in de seven geïnteresseerde buirschappen sonder verder bewijs van haer recht by haer oude gebruick behoren gemainteneert te worden”) in O. Marker. (v. Dalsmholt) 3, 45, 138 (a. 1687).</span>","n":9026754,"type":{"description":"vertaling","name":"MNL"}},{"text":"mailstat<br/><br/><span>MAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art.</span><br/><br/><span>2) Ook in den iets ruimeren zin van vergadering, conferentie, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen enz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten. || Dat niemant geen hooch recht hadde in den stichte dan die proost van S. Johan tot Mijdrecht: doe dede die bisscop leggen (beleggen, bepalen) maelstat hieraf, daer al die heren ... geboden waren, ende begeerde hierof een oordeel van sinen mannen, Matth. Anal. 3, 201. Myt den andren henszesteden, hijr omme langx gelegen, tot Apeldoorn ter maelstad te wesen, Hans. Recess. 8, 512. Om tot A. ter maelstad te schicken (nl. boden), ald. Een brief ..., daer inne sij begeerden, onse vrunde ter maelstad te koomen to Windesim omme een ontwerp te raemen, 34. Nu en sonnendaghe sel onse Heer van Utrecht ene mene maelstat houden tot Oudwijc, Dodd, Arch. 5, 63 (Utr. Buurtspraecksboek, a. 1390). D. sinen knecht, mit sbisscops open brief van Utrecht, deen hi ghesent hadde in den bedrive van Vredelant, om die maelstad die hebben (plaats hebben) soude tot Oudewijc, Rek. d. Gr. 1, 451.</span>","n":9026755,"type":{"description":"vertaling","name":"MNL"}}]},"Diplomatic":{"text":"<body><ab id=\"9023814\"/>Zwolsche grafte<ae id=\"9023814\"/>\n \n schicken toe deuent<i>er</i> Ind<i>en</i> Raede aldair tgene voirscr<i>even</i> Js toe kennen geuen<i>de /</i> Dat alsoe\n geschiet heb<i>be</i>n die van deuent<i>er</i> twee wt oe<i>re</i>n Raede dairo<i>m</i>me geschickt toe Zwolle aen den\n Raede Die alhier gecom<i>en</i> syn en<i>de</i> v<i>er</i>boetscappt heb<i>be</i>n datm<i>en</i> toe deuent<i>er</i> queme toe besiene\n sulke priuileg<i>en</i> bij den van Zwolle <ab id=\"9031080\"/>allegiert<ae id=\"9031080\"/> In des landes kiste . toe wesen<i>de</i> die vrende\n van<i>den</i> drien Steden dair geuoegt heb<i>be</i>n Jn die swoenbreue tusch<i>en</i> <ab id=\"9031081\"/>Biscop Johan<ae id=\"9031081\"/> en<i>de</i>\n den h<i>ere</i>n van Voirst <ab id=\"9035694\"/>v<i>er</i>dedingt<ae id=\"9035694\"/> geuonden desse articule dairmede die van Zwolle\n sich dencken toe verwe<i>r</i>en aldus Luden<i>de</i> Voirt soe sal die Stat van Swolle\n behouden die graue die sij van oir<i>er</i> Stat doer die Luere In die Jsel gegraue<i>n</i>\n heb<i>be</i>n beholtlic dat sy eene brugghe dair over maken en<i>de</i> houden sulle<i>n</i> op oe<i>re</i>n\n koste en<i>de</i> Roederick en<i>de</i> sine<i>n</i> erfg<i>enamen</i> een <ab id=\"9031082\"/>onu<i>er</i>spierden<ae id=\"9031082\"/> wech dair ouer houden tot ewige<i>n</i>\n dagen <ab id=\"9023817\"/>En<i>de<ae id=\"9023817\"/></i> weert dat sy Roederick enich lant afgegraue<i>n</i> had<i>de</i>n dat souden sij\n hem gelden tot seggen des Biscops van vtrecht alsoe Redelick we<i>r</i>e / Dat<i>um</i>\n Anno d<i>o</i>m<i>ini</i> M CCC LXIIJ des sonne<i>n</i>dag<i>en</i> nae sanct Odulphus dach / <del>c</del>\n Op dessen breef off swonebreef Segeden Scepen<i>e</i> en<i>de</i> Rait ons<i>er</i> Stat Camp<i>en</i>\n Dat hem die breef In dit stucke niet hinderlick noch den van Swolle vorderlick\n Is Int Jrste want die Stat van Swolle den breef In dat stucke off den graue<i>n</i>\n niet gebruyckt en heb<i>be</i>n bij e<i>n</i>nig<i>en</i> menschen gedencken Jt<i>em</i> dat die breef van\n geenre weerden en Js want die alsoe die <ab id=\"9035695\"/>luydt<ae id=\"9035695\"/> niet besegelt en Js va<i>n</i> wolt<i>er</i> broed<i>er</i> toe voirst\n en<i>de</i> geert van keppel in<i>den</i> b<i>re</i>ue <ab id=\"9023815\"/>benoempt<ae id=\"9023815\"/> die nochtan Ind<i>en</i> selue<i>n</i> breue benoempt syn dat sy\n den mede besegelt heb<i>be</i>n Jt<i>em</i> Al we<i>r</i>e die breef van weerden soe en had<i>de</i>n\n die van Campen dair geen consent noch <ab id=\"9031083\"/>volboirt <ae id=\"9031083\"/>toegegeue<i>n</i> dair oick niet\n togeeisscht geweest en<i>de</i> datm<i>en</i> Jn oir afwesen sond<i>er</i> oe<i>re</i>n willen oir Recht en<i>de</i>\n Jnte<i>r</i>est niet beneme<i>n</i> en mach Jt<i>em</i> dat die van Zwolle oic mosten bewisen dat sy den\n grauen gehat had<i>de</i>n op die stede dair sy nv doen graue<i>n</i> Oic woe diep en<i>de</i> woe wijt\n Die graue plach toe wesen Jt<i>em</i> dat dair sy nv graue<i>n</i> geen teiken<i>en</i> en syn van\n e<i>n</i>nigen olden graue<i>n</i> dat sy nv graue<i>n</i> In hielen hogen acke<i>re</i>n bowland<i>en</i> <ab id=\"9031467\"/>olthoeuich<ae id=\"9031467\"/>\n lant da<del>t</del>e seke<i>re</i>n singulair<i>en</i> p<i>er</i>sone<i>n</i> toehoe<i>re</i>n en<i>de</i> had<i>de</i>n sy dair een<i>en</i> graue<i>n</i> gehat\n soe solde der Stat van Zwolle en<i>de</i> niet den singulaire<i>n</i> p<i>er</i>sone<i>n</i> dat lant tohoe<i>re</i>n\n Dat sy nv graue<i>n</i> <ab id=\"9023816\"/>Dit<ae id=\"9023816\"/> aldus ter <ab id=\"9031339\"/>mailstat<ae id=\"9031339\"/> v<i>er</i>sproken heeft onse Rait genoegt\n Sess wt den Raede mit Notar<i>is</i> en<i>de</i> tugen op dat lant dair die van Zwolle\n groeue<i>n</i> opt<i>en</i> XJ<sup>en</sup> dach Jn Julio en<i>de</i> dair <ab id=\"9031084\"/>Jnstrument<i>en<ae id=\"9031084\"/></i> en<i>de</i> bewijs opgenome<i>n</i>\n dat dat lant dair die van Swolle der tijt groeue<i>n</i> een olthoeuich hoech\n bowlant Js en<i>de</i> dair gene teikene<i>n</i> en sijn van e<i>n</i>nigen graue<i>n</i> voir der tyt\n dair geweest Dan allene ter syden vand<i>en</i> voirs<i>egde</i> acke<i>re</i>n een kleyne scheide\n graue<i>n</i> omtrent IIIJ of V. voeten wijt gelijc dat alle ande<i>r</i> scheide graue<i>n</i></body>","annotations":[{"text":"Jan IV van Arkel (bisschop van Utrecht 1342-1364)","n":9031081,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"85178396"}}},{"text":"luydt<br/><br/><span>LUDEN (luiden), zw. ww. intr. en trans. In dit woord zijn, evenals in mnd. luden en ndl. luiden, twee verschillende ww. samengevallen, nl. een intr. mhd. liuten (en lûten); ohd. hluten (en hlûtjan); onfr. lûdon; hd. läuten; ags. hlydan, d. i. een geluid doen hooren of van zich geven, klinken, schallen, dreunen enz., en een trans. mhd. (liuten en) lûten; ohd. (hlûten en) hlûtjan; osa. ahlûdian; ofri. hluda; hd. lauten, d. i. doen schallen of klinken. Dit laatste kon ook intr. worden gebruikt, en zoo liepen de beide woorden dooreen. Zie de Wdbb., vooral Grimm&apos;s Wtb. op lauten en läuten. De oudere en jongere opvatting komen duidelijk uit in mnl. geluut en gelude, ndl. geluid en gelui. Zie geluut, 2) en vgl. De Bo op geluid, dat de beteekenis gelui heeft. In het Mnl. kunnen de woorden niet goed meer gescheiden worden. Zie voor verschillende opvattingen Teuth.2 218.<br/><br/>I. Intr. — 2) <em>Luiden, een bepaalden inhoud hebben</em>. Vgl. Kil. „luyd des briefs, tenor, forma literarum”, en ndl. naar luid van, volgens den inhoud van. || Alse die scrifturen luden, Natuurk. 66. Dat se verramet hedden, woe de scrifte luden solde, und were aldus, Hans. Recess. 10, 276. Desen brieven, dier twee sijn alleens ludende, 7, 428 (vgl. 427: all enes ludes; 431: alleens ludens en ndl. eensluidend afschrift). Dat wir dat onderpant loosen mogen, als da vur geluit hait (gelijk vroeger gemeld is, eig. gelijk het vroeger geluid heeft), mit 9000 ponden, Nijh. 1, 209 (a. 1327). Vgl. overeen luden, Rijmb. 16994, d. i. overeenstemmen.</span>","n":9035695,"type":{"description":"vertaling","name":"MNL"}},{"text":"verdedingt<br/><br/><span>DADINGEN (dedingen; in lateren tijd ook daingen), znw. ww. tr., en intr. Uit dagedingen, degedingen, deechdingen, degdingen, welke vormen nog een enkele maal voorkomen; zie ald. en vgl. bedadingen en bededingen. Ook komt reeds de vorm dadigen voor, welke in ons ww. verdadigen (verdedigen) de gewone is geworden; vgl. ons gegadigden, van gading (zie Gadinge). Mhd. tagedingen, tegedingen, teidingen; mnd. degedingen, dagedingen, dachdingen, dedingen; hd. (ver) teidigen.<br/><br/>Trans. — 2) <em>Onderhandelen over iets, door onderhandelingen tot stand brengen, bewerken</em>. || Eene dadinge daingen, Mieris 3, 607a. Dat wy onsen neve .. hebben machtich ghemaect eenre zoenen ende pais te dadinghen ende te makene tusschen enz., Brab. Y. dl. 2 bl. 536 (a. 1357). Op dat hi dan dair tusschen dadinghen mochte na synre gewoonte an beyde partyen vrede of soene, Matth. Anal. 3, 217. Enen vrede dedingen, 192. Oec soe dedingde vrou Johanne thuwelijc tusscen enz., Brab. Y. VI, 11853. Zeker hyelic .. by toespreken van ons geraemt, ghedadinght, ghesloten ende overdragen, Priv. v. Brielle 2, 65. Een hylic dadingen of dedingen, Stadsr. v. Zwolle 114, 180; Brab. Y. VI, 11200, 11853, 2912, 2924. Een bestant dedingen, Brab. Y. VII, 9046, 17594. — Ook in den zin van ingevolge onderhandelingen bevrijden. || Die besat is ende quijt ghededinct wort, Stadsr. v. Zwolle 165, 317.</span>","n":9035694,"type":{"description":"vertaling","name":"MNL"}},{"text":"benoempt","n":9023815,"type":{"description":"","name":"added above the line"}},{"text":"Henric Claess","n":9023814,"type":{"description":"A different hand than the main text","name":"Hand"}},{"text":"<span> Qui <br/>prioutiturt<br/><em>et </em>p<em>ri</em>vile dign<em>us<br/></em>es<em>t</em> . P<em>ri</em>vatio<br/> -<em>n</em>e p<em>ri</em>vileg<br/> -<em>ij</em> … <span style=\"text-decoration: line-through;\">opten Campen</span><br/> <br/> </span>","n":9023817,"type":{"description":"","name":"Added in right margin, probably meant as keyword(s)"}},{"text":"allegiert<br/><br/><span>ALLEGEREN (allegieren, allyeren), zw. ww. bedr. Lat. allegare, fr. alléguer.<em> Aanhalen, aanvoeren, bijbrengen, t. w. redenen, bewijzen, aanspraken enz</em>. || Yrstwerf dunct hi mi allegieren trecht, datmen den geroefden sal tsine wederkeren geheel ende al, Mask. 516. Daer jegen wort .. van sconincs wegen gealegeert dat dat niet sculdich te sine en waer, Brab. Y. VI, 3631. Indien yemende dunct dat hij .. eenige prevelege of tytel daerentegens allegieren wille, Zwijndr. W. 108; enz. — Ook Allyeren geschreven, waarschijnlijk ten gevolge van het verwarren der twee ww. alléguer en alleyer, lat. adlegiare (La Curne 1, 348; Duc. 1, 81a), dat ook voorkomt in den zin van onder eede verklaren. || Met meer redenen, die de voors. partien an beeden zijden daertoe allyerden ende zeyden, ZVl. Bijdr. 6, 346 (a. 1441).</span>","n":9031080,"type":{"description":"vertaling","name":"MNL"}},{"text":"onuerspierden<br/><br/><span>BESPERREN (besparen, besparren, bespieren), zw. ww. bedr. Mnd. besperen; mnd. besperren. Van sperren; zie ald. en verg. ons versperren.<br/>1) <em>Belemmeren, verhinderen, iemand de uitoefening van zijn functiën beletten</em>. || Dat si den Grave van Cleve .... weder (tegen) ons ende weder alle dieghene, die dit goet besparen (het gebruik er van onmogelijk maken), in desen goede helpen halden ende bescarmen, Mieris 2, 53b. (Toen) en waert den burgheren van Ghenemuden de visscherye van nyemant bespiert noch becroent, Racer 6, 127. Van nyemant bespiert (in het visschen), 139. Dat ennich burgere .. des anderen .. erve, gelt ofte guet besperreden (het gebruik van erve enz. belette), ofte oeren bouluden ende schulderen verbode oer landt te bouwen, R. v. Zutf. 117. Spise, die de nature bespaert, bezwaert, belemmert, Rincl. 633. (Hi) betyet hem an, dat hy bespaert heeft een stucke erfs ende lants, aan iemands gebruik onttrokken, m. a. w. zich toegeëigend heeft, Westfr. Dingt. 9. — Vgl. Nijh. 5, 168 noot: de huwelijksgeboden bespieren.</span>","n":9031082,"type":{"description":"vertaling","name":"MNL"}},{"text":"volboirt<br/><br/><span>VOLBORT (vul-, -boort, -bert, -baert, -bairt), znw. o. Mnd. vulbort, vulbert; mhd. volbort. Van den stam van *beren, „te voorschijn brengen, tot werkelijkheid maken”(?). Deze beteekenis wordt aan het woord toegekend door Vilmar, Idiot. v. Kurhessen 431, die daarom als de oorspronkelijke bet. aanneemt „beslissende, de uitvoering van iets mogelijk makende, bewilliging of toestemming”; het naast komt daarbij in het Mnl. de bet. volmacht. Doch de gewone beteekenis is.<br/>1)<em> Toestemming, bewilliging, vergunning, verlof; ook volmacht.</em></span>","n":9031083,"type":{"description":"vertaling","name":"MNL"}},{"text":"Jnstrumenten<br/><br/><span>INSTRUMENT (instrement, ynsterment, instrament, ysterment, ystrament, hysterment), znw. o. Van lat. instrumentum; fr. instrument. Werktuig, instrument. Kil. 848: instrument van musijcke. Het woord heeft thans veelal de bet. van een meer of minder kunstig werktuig; in het mnl. beteekent het ieder middel, waarmede men een bepaald doel bereikt.</span><br/><br/><span>2) <em>Wettelijk bewijsstuk, acte. </em>Mhd. instrument en instrumentbrief; hd. instrument (Grimm 42, 2146). Zoo nog heden. Kil. 848: munimentum, monumentum scripturarum ad res gestas pertinentium, tabulae, authoritates. || Ghilbeerd de scrivere can wel scriven chaertren, privilegen ende instrumenten, Livre d. Mest. 28. Die paeus .. tughet, dat boven allen instrumenten gaet, Hs. 87, f. 91c. Vanden intrementen (l. instrementen) te scrivene, te makene; den avocaten ende den orconden, daer (l. dier) over waren, 7 scilde, Rek. v. Gent 3, 369. Omme de ynstrumente van der sententien ende de absolutie, die daer ghelovet was te leverne, ende die brochten sij, ende doe worden alle de ynstrumenten ghecassert, duersneden ter scepenen huus, 2, 34 vlg. Van een instrument tegen S. van den besprec van zynre moeder, Rek. d. Buurk. 92. Voor eyn instrument, dat hi ghemaket hadde up die relaxatio, die die moniken hadden tot hoorre kercmissen, Rek. d. Cam. 3, 484. Omme dat hi wachten moste na den instrumenten, die hi weder brochte, 488. Dat S. hebben sell alle, dattet instrument inhout ende begrepen heeft, R. v. Leiden 108. Van die bullen te copieerne ende instrumente daerup te maken, Rek. v. Middelb. 52. Den advocaet vor sijn loon vor die instrumente maken, Rek. d. Cam. 32, 141. Hen was ontboden irst (l. mit?) instrumenten, dat si quamen te parlementen, Velth. IV, 49, 49. Een redelick testament .., dat wittelicke gemaict is in een instrument by den priester, R. v. Utr. 2, 419. Nyemandt en mach wechmaicken met instrumente enyge onruerende goeden, ald. Is dair een instrument of .. een wtscrift van een notarius mit tuygen, ald.</span>","n":9031084,"type":{"description":"vertaling","name":"MNL"}},{"text":"mailstat<br/><br/><span>MAELSTAT (ook maelstede (mail-, steide), znw. vr. Mnd. mâlstat, -stede; hd. mahlstat, (Grimm 6, 1458 vlg.); mhd. mahelstatt, mâlstat. In het Ndl. is het woord nog slechts bekend in den geslachtsnaam Maalstede (Mahlstede, Maalsteed), Winkler, Geslachtsn. 288. Vgl. Priv. v. Brielle 2, 63: „Wolfert van der Maelstede” (a. 1427). Van mael, in den zin van rechtszitting; z. ald. 2de Art.<br/><br/>2) <em>Ook in den iets ruimeren zin van vergadering, conferentie, vooral belegd met het doel om zaken van gemeenschappelijk belang te bespreken, geschillen uit den weg te ruimen e</em>nz. Zoo ook mhd. Misschien is op enkele der bij 1) genoemde plaatsen het woord ook in dezen zin op te vatten. || Dat niemant geen hooch recht hadde in den stichte dan die proost van S. Johan tot Mijdrecht: doe dede die bisscop leggen (beleggen, bepalen) maelstat hieraf, daer al die heren ... geboden waren, ende begeerde hierof een oordeel van sinen mannen, Matth. Anal. 3, 201. Myt den andren henszesteden, hijr omme langx gelegen, tot Apeldoorn ter maelstad te wesen, Hans. Recess. 8, 512. Om tot A. ter maelstad te schicken (nl. boden), ald. Een brief ..., daer inne sij begeerden, onse vrunde ter maelstad te koomen to Windesim omme een ontwerp te raemen, 34. Nu en sonnendaghe sel onse Heer van Utrecht ene mene maelstat houden tot Oudwijc, Dodd, Arch. 5, 63 (Utr. Buurtspraecksboek, a. 1390). D. sinen knecht, mit sbisscops open brief van Utrecht, deen hi ghesent hadde in den bedrive van Vredelant, om die maelstad die hebben (plaats hebben) soude tot Oudewijc, Rek. d. Gr. 1, 451.</span>","n":9031339,"type":{"description":"vertaling","name":"MNL"}},{"text":"olthoeuich<br/><br/><span>OUTHOEVICH (althuvich, -hoevich -houvich), bnw. <em>Benaming van landerijen, oudtijds reeds onder hoeven of boerenerven behoord hebbende, maar een tijd lang onbebouwd gelaten of alleen tot plaggevelden gebruikt</em>. Vgl. Bondam, Chtb. v. Gelderl. 509 noot („althuvich lant”; a. 1255); Grimm. RA. 184 vlg.; 536 („ererbtes land wurde bis in neuere zeit althubiges (alt gemeszenes) genannt”); Kosegarten 1, 280. || So wie eenen waerd winnen of befhairen (bevaren, berijden) will, die sall den heeren ofte amptman willigen, dair dat althoevige land under gelegen is, dat hi dat sand ofte waird bef hairen will und sall begeren dan ambtman dairbi tho komen und up dat althoevige land ein bank tho spannen und dat gericht heegen. .... Und (die ambtman) sall sitten upten oever van dem althoevigen lande, dair die waert af befhairen wirt, Grimm. RA. 184 (a. 1541 te Kleef); vgl. ald. 185: „die wagen, als hie geladen is, sal men dan met enen driver sonderlich sonder hulp driven met perden gespannen .. op den olthouvigen lande und den wagen eens ommewenden op denselvigen olthouvigen lande”, en 186: „alle sanden of landen, die in stroom of water vallen, die hooren den landheren, und die heere die erst niet aen en vingt of en doet besteken, die magh een igelick bevaeren van sinen althouvigen lande”. — Zie een voorbeeld uit de 17de eeuw („dat die olthoevige erven in de seven geïnteresseerde buirschappen sonder verder bewijs van haer recht by haer oude gebruick behoren gemainteneert te worden”) in O. Marker. (v. Dalsmholt) 3, 45, 138 (a. 1687).</span>","n":9031467,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span> P<em>ro</em>t<em>racto </em>cora<em>m</em><br/> no<em>ta</em>rio <em>et</em><br/>testib<em>us<br/><br/></em></span><span></span>","n":9023816,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405356407271.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405356407271.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"264"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-005"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearhief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Tete de boeuf nr. 142336 (1462)"},{"field":"Written space","value":"189 mm x 145 mm"}]}