{"id":17152,"name":"De Annalibus quaedam nota267v","paralleltexts":{"Translation":{"text":"<body>Dinant viel in de oorlog, toen Philips overwon.\n Karel vertrapte Luik.\n Karel vertrapte telkens Luik.\n  \n <ab id=\"9057773\"/>In het jaar van de heer 1484 op 12 september is Innocentius de achtste als paus geïnstalleerd. Hij is de tweehonderdenvijfentwintigste paus.<ae id=\"9057773\"/>\n  \n <ab id=\"9057774\"/>Een zwakke wind verenigt  [….] vanuit de lucht.\n 1486\n                         Zij blijken een zware winter tot gevolg te hebben.\n Zie daar kwam veel sneeuw met bevroren rivieren tot ons.<ae id=\"9057774\"/>\n  \n <ab id=\"9057771\"/><ab id=\"9057776\"/>In<ae id=\"9057771\"/> september 1489 was het provinciaalkapittel van de observanten in het klooster te Kampen. De raad was daar om te teren en schonk een fatsoenlijke maaltijd aan de broeders. De broeders hebben een mooie processie gehouden vanuit de Sint Nicolaaskerk; de vicaris zong de hoogmis. <ae id=\"9057776\"/>\n  \n <ab id=\"9057777\"/>In augustus of september 1489 verbleef een nieuw <ab id=\"9057770\"/>karveel<ae id=\"9057770\"/> afkomstig uit Dantzig in het zuiden van Engeland op haar haak/anker. Het schip verging en er verdronken wel negentig personen. Vele schippers en kooplieden uit deze [Kamper] omgeving verwonderden zich over de pracht van het karveel.<ae id=\"9057777\"/>\n  \n <ab id=\"9057778\"/>In het jaar 1489 werd eveneens achter het schepenhuis de paardenstal van de stad met haar bijgebouw gebouwd. Het gebouw waar de leeuwen behoren te zijn.<ae id=\"9057778\"/>\n  \n <ab id=\"9057779\"/>In het jaar 1489 was een Overlandse gouden gulden met het gewicht van een pond in Holland, Zeeland, etc., 3 gangbare Rijnse gulden of 2 gouden gulden waard.<ae id=\"9057779\"/>\n  \n <ab id=\"9057772\"/><ab id=\"9057780\"/>In<ae id=\"9057772\"/> het jaar 1489 op sint Catharina (woensdag 25 november) was er een zeer schadelijke overstroming van de rivier de IJssel. Het water steeg op Kamperveen en Oosterwolde tot in de huizen.<ae id=\"9057780\"/>\n  \n <ab id=\"9057781\"/>In het jaar 1490, in oktober, is de bisschop van Osnabruck binnen Kampen gekomen in een regulier habijt. Doordat hij incognito was gaan reizen, gaf de raad hem niet de eer zoals het behoorde.<ae id=\"9057781\"/>\n  \n <ab id=\"9057782\"/>Wederom in het jaar 1490 werd het stuk muur aangelegd vanaf de Molenberg dat loopt achter het Sint Brigitteklooster met de toren.<ae id=\"9057782\"/>\n  \n <ab id=\"9057783\"/>In 1490 werden de landen en steden binnen Holland van het graafschap van Montfoort belegerd. Van deze landen was hertog Albrecht van Saksen stadhouder generaal. Tijdens dit beleg werd de graaf van Zollern dood geschoten. Uiteindelijk werd een vrede opgemaakt/bewerkstelligd tussen beide partijen.<ae id=\"9057783\"/>\n <ab id=\"9057784\"/>In hetzelfde jaar kwam Jan Berontsz. vanuit het oosten met zijn schepen en volk en was op zee. Men was lang bang voor het nieuws, op het laatst werd voor hen gebeden op de predikstoel: God hebbe hun ziel. &apos;Allen gelden als verdronken&apos;.<ae id=\"9057784\"/></body>","annotations":[{"text":"Belegering van  de landen en steden binnen Holland van het graafschap van Montfoort, 1490.","n":9057783,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Provinciaalkapittel van de observanten te Kampen, 1489.","n":9057776,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Middeleeuws scheepstype","n":9057770,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Karveel uit Dantzig zinkt bij Engeland, 1489","n":9057777,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"<span>provinciaal kapittel van de observanten</span>","n":9057771,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Jan Berontsz. en manschappen uit Kampen blijven achter op zee, 1490.","n":9057784,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Zo ook de<span> datum: zie daar het gewone ellendig volk weent in ieder opzicht om de overstroming.</span>","n":9057772,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"De bouw van een paardenstal achter het schepenhuis, 1489.","n":9057778,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Benoeming paus Innocentius VIII,1484.","n":9057773,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Harde winter, 1486","n":9057774,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"De waarde van de munt Overlandse gouden gulden, 1489.","n":9057779,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Overstroming van de rivier de IJssel, 1489.","n":9057780,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Bisschop van Osnabruck incognito in Kampen, 1490.","n":9057781,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Bouw van stadsmuur, 1490.","n":9057782,"type":{"description":"inhoudsopgave","name":"Subject"}}]},"Comments":{"text":"<body>Diplomatiek:</body>","annotations":[]},"Critical":{"text":"<body><ab id=\"9057092\"/>Dinantum bello cecidit victore Philippo\nCarolus calcavit Leodium\nCarolus tociens calcavit Leodium<ae id=\"9057092\"/>\n\n<ab id=\"9057094\"/>Anno domini M CCCC LXXXIIIJ, XIJ septembris. Cornatus est <ab id=\"9057093\"/>papa Innocentius<ae id=\"9057093\"/>\noctavus et est ducencentesimus XXIIIJ<sup>us</sup> papa.<ae id=\"9057094\"/>\n\n\n\n<ab id=\"9057095\"/>Ventimolas laxus conciliat ab ethere ventus\nM CCCC LXXXVJ<ae id=\"9057095\"/>\n<ab id=\"9057096\"/><ab id=\"9057098\"/><ab id=\"9057100\"/><ab id=\"9057101\"/>Data gravissime hyemis patent in sequenti versu.\nEcce venit glacies fluvius, nix plurima nobis.<ae id=\"9057096\"/><ae id=\"9057098\"/><ae id=\"9057100\"/><ae id=\"9057101\"/>\n\n\n\n<ab id=\"9057102\"/>Anno<ae id=\"9057102\"/> domini M CCCC LXXXIX in september was dat provinciael\ncapittel des observanten toe Campen in &apos;t cloester. Die raet\nwas dair ther eten ende schenckeden dair een eerlike\nmaeltijt der broeders. Die broeders deden een heerlike\nprocessie uut sanct Nicolaeskerke, die vicarius sang de homisse aldair.\n\nAnno M CCCC LXXXIX in augusto of september bleeff dat grote\nnye <ab id=\"9057294\"/>karveel<ae id=\"9057294\"/> van <ab id=\"9057295\"/>Dansick<ae id=\"9057295\"/> up de <ab id=\"9057296\"/>haken<ae id=\"9057296\"/> onder Engelant, dair wel\nomtrent XC luden in verdrenkeden, voele schipper ende koiplude her\nverwonderden van heerlicheit des karveels.\n\nIn &apos;t jair, etcetera, LXXXIX wort die nye stat perdestal mitten dat\nhuys gebouwet achter dat scepenhuis dair de lewen plegen te sijn, etcetera.\n\n<ab id=\"9057297\"/>Anno<ae id=\"9057297\"/> M CCCC LXXXIX ghult een golden Ouerlantschen gulden in\nHollant, Zeelant, etcetera IIJ currente Rijnse gulden of IJ golden gulden een pont groet.\n\n<ab id=\"9057299\"/>Anno<ae id=\"9057299\"/> M CCCC LXXXIX Katherine was een groet scadelick\nysselvloet. Dat water ghenck toe Campervene ende t&apos; Oesterwolde in de huse.\n\nAnno etcetera ut supra XC in octobri was die <ab id=\"9057300\"/>bisscop van Oesenbrugge<ae id=\"9057300\"/>\nself IJ<sup>e</sup> in een <ab id=\"9057301\"/>reguliers habyt<ae id=\"9057301\"/> in Campen ende reysede dair doir\nonwetende den raet dat hem geen eer geschiede.\n\nAnno ut supra XC wort dat stuck muers gelecht van den Molenberch\ngaende achter sante Birgittencloester mitten toerne.\n\nAnno etcetera XC wort <ab id=\"9057302\"/>Montfoirt<ae id=\"9057302\"/> <ab id=\"9057303\"/>bestalt<ae id=\"9057303\"/> van den lande ende steden\nin Hollant. Dairvan was Capiteyn <ab id=\"9057304\"/>Albrecht hertoch toe Zassen<ae id=\"9057304\"/>\nstedeholder generael. Dair wort doetgeschoten een <ab id=\"9057305\"/>greve van\nZorn<ae id=\"9057305\"/> then laesten wort an beyden ene <ab id=\"9057306\"/>swone<ae id=\"9057306\"/> gemaect.\nAnno eodem quam scipper <ab id=\"9057307\"/>Jan Berntsoon<ae id=\"9057307\"/> van oesten mit synen schepe\nende volke ende was in de zee. Men eysschede lange geen\n<ab id=\"9057308\"/>tidinge<ae id=\"9057308\"/> then laesten wort dair voir gebeden up ten stoel.\nGod heb de sielen, etcetera: <ab id=\"9057309\"/>putabantur omnes submersi.<ae id=\"9057309\"/>\n\n\n\nPutther wisch\nKeyser emis</body>","annotations":[{"text":"Dinantum bello cecidit victore Philippo<br/>Carolus calcavit Leodium<br/>Carolus tociens calcavit Leodium","n":9057092,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"papa Innocentius","n":9057093,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Anno domini M CCCC LXXXIIIJ, XIJ septembris. Cornatus est papa Innocentiusoctavus et est ducencentesimus XXIIIJus papa.","n":9057094,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"Anthonius Vrije (Liber)","n":9057100,"type":{"description":"A different hand than the main text","name":"Hand"}},{"text":"Data gravissime hyemis patent in sequenti versu.Ecce venit glacies fluvius, nix plurima nobis.","n":9057096,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"Hybride","n":9057101,"type":{"description":"A different handwriting as the main text","name":"Handwriting"}},{"text":"E<span style=\"text-decoration: underline;\">cc</span>e ven<span style=\"text-decoration: underline;\">i</span>t g<span style=\"text-decoration: underline;\">l</span>a<span style=\"text-decoration: underline;\">ci</span>es f<span style=\"text-decoration: underline;\">luviu</span>s n<span style=\"text-decoration: underline;\">ix</span> p<span style=\"text-decoration: underline;\">lu</span>r<span style=\"text-decoration: underline;\">im</span>a nob<span style=\"text-decoration: underline;\">i</span>s<br/><br/><span style=\"text-decoration: underline;\">MCCCLLLXVVVVVIIIIII</span> = 1491","n":9057098,"type":{"description":"","name":"Chronogram"}},{"text":"Ventimolas laxus conciliat ab ethere ventus<br/>M CCCC LXXXVJ","n":9057095,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"<span>provinciael capittel<br/>der observanten</span>","n":9057102,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"bisscop van Oesenbrugge","n":9057300,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"reguliers habyt<br/><br/><span>REGULIER (regilier, regelier, -leer), bnw. en znw. Van ofra. fra. regulier, lat. regularis.<br/><br/>I. Als Bnw. — <em>Zijnde overeenkomstig den regel</em>, d. i. òf geregeld òf regelmatig. Het is niet zeker dat het woord in deze beide beteekenissen in gebruik is geweest, doch dat het bestaan kan hebben, blijkt uit regulierlijc en regulierlike; z. ald. Voc. Cop. regulier, regularis. Gloss. Bern. regeleir, regularis. Voor het gebruik van het woord in lateren tijd („de regulierste vestiging, die men ergens vindt”; „zonder reguliere troepen vermag men te velde niet veel”) zie Weiland, die ook het bijw. regulier („hij bezoekt zijnen patient regulier”) en het znw. regulierheid vermeldt. — Ook in de beteekenis zijnde overeenkomstig een bepaalden orderegel. Het tegenovergesteld irregelier, -eer vindt men o. a. Ruusb. 4, 110: „hier omme is wolle ende varwe ende maecsele der cledere irregheleer, dat is onhebbelic der ordinen”.<br/>II. Als znw. — Een volgens een bepaalden orderegel levend persoon, lat. regularis; fra. regulier. Het tegengestelde van secularis. || Enen clooster maecti van regiliere ende began leven na die maniere dat die apostelen wilen screven, Sp. III3, 20, 11 (lat. monasterium clericorum instituit et cepit vivere secundum regulam sub sanctis apostolis constitutam). — Bepaaldelijk in de uitdrukking reguliere canonic, canonikersse (canonesse), een in een klooster wonend kanunnik, of kanones. Zij worden aldus genoemd in tegenstelling met de in de wereld levende of seculiere kanunniken en kanonessen, waarover men zie bij canonic en canonikersse. Zie over de „reguliere kanuniken” Duc.2 2, 95 op canonici regulares; Gonnet, Zijlkl. X vlgg.; Römer, De kloosters, 1, 62 vlgg. e. e. over de door Regulieren bewoonde kloosters. Zij konden zich bij verschillende kloosterregels aansluiten, doch vooral begaven zij zich onder den kloosterregel van Augustinus. Bekend zijn als herinnering aan een vroeger Regulierenklooster de namen Regelierspoort (Uitlegk. Wdb.),Reguliersbreestraat en -gracht te Amsterdam. Teuth. regulier, canonicus regularis. Kil. reghelier, canonicus, vulgo regularis. Plant. regelier, celuy qui vist selon reigle, regularis, canonicus. || Den clooster ..., daer tiere tijt woonden Reguliere, ende monnicken wordent ..., doen tlant weder te hem quam, Grimb. II, 650 (var. Regulieren, ende noch en warent gheene moncken doe). Papen, moenke, reguliers, nonnen ende canoenke (nl. seculiere c.), Sp. IV5, 16, 60 (hs. te Gent; var. papen, canoenke reguliere, nonnen ende moenke). Vgl. Gonnet, Zijlkl. X: „den prior der reguliere kanunniken in Delft”; „het kapittel van Sion, d. i. eene congregatie van reguliere kanunniken van de orde van St. Augustinus” en ald. XI: „van 1428 af heetten de bewoonsters van het Zijlklooster „kanonessen regulieren ten Zijl””.<br/><br/><br/>ABIJT (habijt), -bite, znw. onz. Fr. habit, van lat. habitus. De ongeadspireerde vorm was de gewone.<br/><br/>1) Kleed, in &apos;t algemeen. || Clerc no moneke, ridders, porters no canoneke, so wat abite dat si dragen, Rose, fr. bl. 251, 186. Ten leste quam die vrouwe schoen mit rijcken abijt toegemaect, Mloep I, 2954. Die lichame, der saleger siele abijt bequame, Wap. Rog. 743. Die bisscops abide (l. abite) hadde an, Wrake III, 792. Keiserlijc abijt, Edew. 364. Coninclijc abijt, Sp. IV1, 47, 61. Ridders abijt, Ferg. 1013. Ridderlijc abijt, Sp. III2, 29, 6; Hild. 26, 105. Weerlijc abijt, Teest. 2203. Dat leec abijt, Franc. 200. Met wedewen abite, Vl. Rijmkr. 1050. Dit ertsche abijt, Lanc. III, 4651. Zoo ook Theoph. 822, Melib. 3204, enz.<br/><br/>2) <em>In &apos;t bijzonder kloosterkleed, ordekleed</em>. || Int cloester, daer si droech abijt, Beatr. 28. De werelt wart hem ommare, ende heeft hem met Fransoyse begeven in sijn abijt ende sijn leven, Franc. 1952. Men seget dat hi daer naer in den cloester dabijt andede, Amand II, 5001. Als djaer uut es, des seker sijt, ende si draghen gaen dabijt, Vad. Mus. 1, 82, 28 (van den convente). Roc, abijt ende solen ende corde, Christ. 59. Eens minderbroeders abijt, Franc. 8258. Fransoisen abijt, 9711. tAbijt nemen of ontfaen, zich in eene geestelijke orde begeven, Amand I, 4958, 4965. Monics abijt ontfaen, Lsp. II, 48, 1063. Moencs abijt andoen, Brab. Y. IV, 1124. Liede of volc van geesteliken abite, Lsp. I, 25, 95; Teest. 3401. Moncke van alderhande abite, Heelu 8826. In nonnen abite, Sp. IV1, 63, 20. Oetmoedich abijt, Rose 11085, 11089. Grau abijt, Beatr. 1027; Truw. 86. Menech monec van scarpen abite, van eene strenge kloosterorde, Nat. Bl. III, 1938. Dat abijt der religien, Stemmen 17.<br/><br/>3) Kleed, overdrachtelijk voor uitwendig voorkomen, uiterlijk. || Daer niemen en sal bliven quite no bi ghelate, no bi abite; daer doble pine selen doghen, die hem sempel buten toghen, Theoph. 821. Hudt u vor de valsche profeten, die comen tu in abite van simpelheiden, mar binnen sijnt gripende wolve, L. v. J. c. 49. Enen bouc in den selven abite, Sp. III3, 9, 21.<br/>Aanm. — Alex. VII, 1198, waar het Hs. heeft bi abiten, heeft de Var. uit het Hs. der Hist. v. Troyen de ware lezing, nl. met vlite.</span>","n":9057301,"type":{"description":"vertaling","name":"MNL"}},{"text":"E<span style=\"text-decoration: underline;\">cc</span>e <span style=\"text-decoration: underline;\">mi</span>ser pop<span style=\"text-decoration: underline;\">ulu</span>s f<span style=\"text-decoration: underline;\">l</span>et f<span style=\"text-decoration: underline;\">luc</span>t<span style=\"text-decoration: underline;\">i</span>b<span style=\"text-decoration: underline;\">u</span>s <span style=\"text-decoration: underline;\">u</span>nd<span style=\"text-decoration: underline;\">i</span>q<span style=\"text-decoration: underline;\">u</span>e tr<span style=\"text-decoration: underline;\">i</span>t<span style=\"text-decoration: underline;\">u</span>s<br/><br/><span style=\"text-decoration: underline;\">MCCCLLLVVVVVVVIIII</span> = 1489","n":9057299,"type":{"description":"","name":"Chronogram"}},{"text":"Dansick","n":9057295,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Montfoirt","n":9057302,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"bestalt","n":9057303,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Datum istius<br/>Ecce miser populus <br/>flet fluctibus un-<br/>dique tritus</span>","n":9057297,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"hertog van Saksen van 1485-1500.","n":9057304,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"98464095"}}},{"text":"Frederik Eitel Frederik van Zollern (1454-1490)","n":9057305,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"swone","n":9057306,"type":{"description":"vertaling","name":"MNL"}},{"text":"Jan Berntsoon","n":9057307,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"tidinge","n":9057308,"type":{"description":"vertaling","name":"MNL"}},{"text":"putabantur omnes submersi<br/><br/><span>Allen gelden als verdronken</span>","n":9057309,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"karveel<br/><br/><span>CARVEEL, znw. m. (?). Benaming van een vaartuig. Mlat. caravella (Duc.2 2, 159); it. caravella; fr. caravelle. Verkleinwoord van sp. it. caraba, lat. carabus, bark. Zie Littré 1, 485.<em> Karveel, klein, snelzeilend schip</em> (in Spanje en Portugal), een klein vaartuig ter haringvangst bestemd (in Frankrijk). Zie Van Dale 684. Kil. karaveel, kareveel, karveel, korveel, boeyer, dromas, dromon, celox, navis vectoria, vulgo caravella. Ook mnd. kravêl, kraffêl, karvêl (Lübben 2, 560). || Die ordinancie van den cleynen schepen in die haven. Item sullen van nu voirtan niet meer dan twie carveels moeten legghen tusschen die brug ende tgat van den haven, Wfri. Stadr. 2, 108, 176. — Samenst. — carveelscipper, Arch. v. Kampen 3, 13 (a. 1533).</span><br/><span></span><br/><span></span><br/><span></span><span></span><span></span>","n":9057294,"type":{"description":"vertaling","name":"MNL"}},{"text":"haken<br/><br/><span>HAKE (haec), znw. m. Mnd. hake; mhd. hake; onr. haki; haken; hd. haken, ndl.<em> haak. Verwant met hoek;</em> zie verder Franck op haak; Kluge op haken. Haak, in zijne verschillende beteekenissen. <em>Een gebogen voorwerp van het een of ander metaal of ook voorwerp met een gekromd uiteinde van het een of ander metaal, of ook hout</em>; ook om te visschen. Kil. haeck, uncus, dens, hamus, manus. Vgl. haecbusse. || Van anckere ende van spikeren ende hancselen ende haec ende oghen te gader III1\\2 gul., Jacobik. 225. Hi dede maken .. een rat met yseren haken, die felle sneden ende traken, Leg. v. St. Joris 90 Die mouwen weren al voldubbelder haken ende vol guldenre loveren behangen, Kl. v. Diepenv. II, 29. Men sal dair an denzelven lueyven gheen haken maken off houden, om enich goet ofte wair dairan te ... hangen om dat te vercopen, Wfri. Stadr. 57, 166. Soo sullen alle dertich huysen houden een troch, een haeck, een brandleer ende twie cleyne leers, 200, 40. Drie hake ende drie ooghen, daer ... de doren aen hanghen, vander stad yser ghemaect, Gesch. v. Antw. 2, 619. Van den haken ende ander instrumenten, dair men slote .. mede opdoet ofte opbreect, O. Vaderl. R. 2, 158. — Daer na so nemt een lange naelde entie si gevouden alse een cricke; ende de cricke stect in die ore tote dattie cricke of haec leden si den steen, Hs. Yp. 135a. Totten haken ende ogen, Hs. 321, 143. Een duvel .. quam met enen hake .. ende stac dien rike in die kele, Sp., aangeh. bij Halb. Aant. P. bl. 96. Vgl. groefhaec. — In spreekw. || Thout sal vroe crommen .. dat ten haecke sal gedyen, Gelre, Wapenb. 100. Het cromt vrouch dat te hake sal (men kan wel in zijn jeugd iemand verbeteren of leiden, maar niet meer op lateren leeftijd), Limb. IV, 326. Dattet gheerne vroech crommet int wassen, dat een goet haeck werden sal, Exc. Cron. 14d. Vgl. Harreb. 1, 265. Elcken vingher is hem eenen haeck weert (hij heeft kromme vingers; eig. iedere vinger doet hem den dienst van een haak), Spreuken 89. — Verklw. haexkijn en hakelkijn (dubbel verkleind). || Dese hare hincmen in haeckskene van ere, Ruusb. 1, 140; vgl. ald. „altoos als noot was, soo hincmense weder in die hake.” Wildise (de smette) lichten met enen hakelkine ende sniden met enen sceerse, Hs. Yp. 125b. So hebt met u een yseren hakelkiin of coperiin, ende haeltse ute (de amandelen uit de keel), ald. Trect uut met enen hakelkine aldus, 137d.</span>","n":9057296,"type":{"description":"vertaling","name":"MNL"}}]},"Diplomatic":{"text":"<body><ab id=\"9043210\"/>dinantu<i>m</i> bello cecidit victore philippo\n Carolus calcauit leodium\n Carolus tociens calcauit leodium\n <ae id=\"9043210\"/>\n <ab id=\"9058549\"/>Anno d<i>o</i>m<i>ini</i> M CCCC LXXXIIIJ XIJ septembris Co<i>r</i>nat<i>us</i> e<i>st</i> <ab id=\"9044386\"/>p<i>a</i>p<i>a</i> Jnnoce<i>n</i>tius<ae id=\"9044386\"/>\n octau<i>us</i> Et est duce<i>n</i>centesim<i>us</i> XXIIIJ <sup> <i>us</i></sup> p<i>a</i>p<i>a<ae id=\"9058549\"/></i>\n \n \n \n <ab id=\"9043212\"/>Ventimolas laxus conciliat ab ethere ventus\n M CCCC LXXXVJ<ae id=\"9043212\"/>\n <ab id=\"9043206\"/><ab id=\"9043207\"/><ab id=\"9043213\"/>Data g<i>ra</i>uissime hyemis patent in seq<i>uen</i>ti v<i>er</i>su\n <ab id=\"9053110\"/>Ecce venit glacies fluuius ni<del>y</del>x plurima nobis<ae id=\"9043206\"/><ae id=\"9043207\"/><ae id=\"9053110\"/>\n <ae id=\"9043213\"/>\n \n \n <ab id=\"9053112\"/>Anno<ae id=\"9053112\"/> d<i>o</i>m<i>ini</i> M CCCC LXXXIX Jn septe<i>m</i>b<i>er</i> was dat p<i>ro</i>vi<i>n</i>ciael\n capittel d<i>es</i> obs<i>er</i>ua<i>n</i>te<i>n</i> toe Campe<i>n</i> Jnt cloest<i>er</i> Die Raet\n was dair the<i>r</i> ete<i>n</i> en<i>de</i> schencked<i>en</i> dair een eerlike\n maeltijt de<i>r</i> broeders Die broeders deden een heerlike\n p<i>ro</i>cessie <del>c</del>wt sanct <del>s</del>nicol<i>aes</i> kerke, die vica<i>r</i>i<i>us</i> sang de homisse aldair\n \n Anno M CCCC LXXXIX Jn Augusto of septe<i>m</i>b<i>er</i> bleeff dat Grote\n nye <ab id=\"9044388\"/>karueel<ae id=\"9044388\"/> va<i>n</i> <ab id=\"9044389\"/>dansick<ae id=\"9044389\"/> up de <ab id=\"9044390\"/>hake<i>n<ae id=\"9044390\"/></i> ond<i>er</i> engelant dair wel\n o<i>m</i>tre<i>n</i>t XC lud<i>en</i> Jn v<i>er</i>drenkede<i>n</i> / voele schippe<i>r</i> en<i>de</i> koiplude he<i>r</i>\n verwonderde<i>n</i> va<i>n</i> heerlich<i>ei</i>t des karueels\n \n Jnt Jair <i>etcetera</i> LXXXIX wort die nye stat p<i>er</i>de stal mitt<i>en</i> dat\n huys gebouwet acht<i>er</i> dat scepe<i>n</i>huis dair de lewe<i>n</i> pleg<i>en</i> te sijn <i>etcetera</i>\n \n Anno M CCCC LXXXIX ghult een gold<i>en</i> ou<i>er</i>lantsch<i>en</i> guld<i>en</i> i<i>n</i>\n holla<i>n</i>t zeela<i>n</i>t <i>etcetera</i> IIJ cur<i>rente</i> R<i>ijnse</i> gul<i>den</i> of IJ gold<i>en</i> gul<i>den</i> ee<i>n</i> pont groet\n \n <ab id=\"9053113\"/><ab id=\"9053114\"/>Anno<ae id=\"9053113\"/><ae id=\"9053114\"/> M CCCC LXXXIX <del>w</del>kath<i>er</i>ine was ee<i>n</i> groet scadelick\n ysselvloet dat wat<i>er</i> ghenck toe Ca<i>m</i>p<i>er</i>vene en<i>de</i> toeste<i>r</i>wolde Jnde huse\n \n Anno <i>etcetera</i> ut sup<i>ra</i> XC Jn octobri was die <ab id=\"9044391\"/>bisscop va<i>n</i> oesenbrugge<ae id=\"9044391\"/>\n self IJ<sup>e</sup> i<i>n</i> een <ab id=\"9044392\"/>r<i>e</i>guliers habyt<ae id=\"9044392\"/> Jn Campe<i>n</i> en<i>de</i> reysede dair doir\n onweten<i>de</i> den raet dat he<i>m</i> gee<i>n</i> ee<i>r</i> geschiede\n \n Anno ut sup<i>ra</i> XC wort dat stuck muers gelecht vand<i>en</i> Mole<i>n</i>b<i>er</i>ch\n gaen<i>de</i> acht<i>er</i> sante birgitte<i>n</i> cloest<i>er</i> mitt<i>en</i> toerne\n \n An<i>no</i> <i>etcetera</i> XC wort <ab id=\"9044393\"/>montfoirt<ae id=\"9044393\"/> <ab id=\"9044394\"/>bestalt<ae id=\"9044394\"/> vand<i>en</i> lande en<i>de</i> sted<i>en</i>\n Jn holla<i>n</i>t dair va<i>n</i> was Capitey<i>n</i> <ab id=\"9044395\"/>albrecht h<i>er</i>toch toe Zasse<i>n<ae id=\"9044395\"/></i>\n stedehold<i>er</i> gene<i>r</i>ael dair wort doet geschote<i>n</i> ee<i>n</i> <ab id=\"9044396\"/>greve va<i>n</i>\n Zorn<ae id=\"9044396\"/> then laeste<i>n</i> wort an beyde<i>n</i> ene <ab id=\"9044397\"/>Swone <ae id=\"9044397\"/>gemaect\n An<i>no</i> eod<i>em</i> qua<i>m</i> scipp<i>er</i> <ab id=\"9044398\"/>Ja<i>n</i> bernts<i>oon<ae id=\"9044398\"/></i> va<i>n</i> oeste<i>n</i> mit syne<i>n</i> schepe\n en<i>de</i> volke en<i>de</i> was Jnde zee men eysschede la<i>n</i>ge gee<i>n</i>\n <ab id=\"9044399\"/>tidinge<ae id=\"9044399\"/> then laeste<i>n</i> wort dair voir gebed<i>en</i> upte<i>n</i> stoel\n god heb de sielen <i>etcetera</i> <ab id=\"9044400\"/>putab<i>antur</i> o<i>mn</i>es subm<i>er</i>si<ae id=\"9044400\"/>\n \n \n \n Putthe<i>r</i> wisch\n Keys<i>er</i> emis</body>","annotations":[{"text":"Anthonius Vrije (Liber)","n":9043206,"type":{"description":"A different hand than the main text","name":"Hand"}},{"text":"Hybride","n":9043207,"type":{"description":"A different handwriting as the main text","name":"Handwriting"}},{"text":"Ventimolas laxus conciliat ab ethere ventus<br/>M CCCC LXXXVJ","n":9043212,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"Data grauissime hyemis patent in sequenti versu<br/>Ecce venit glacies fluuius ni<span style=\"text-decoration: line-through;\">y</span>x plurima nobis","n":9043213,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"Gdansk: plaats in Polen","n":9044389,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"bisscop van oesenbrugge","n":9044391,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"papa Jnnocentius","n":9044386,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Jan berntsoon","n":9044398,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Swone<br/><br/><span>SOENE (soone, zoene, soen, zoen), znw. vr. en m. Mnd. sone; mhd. suone, süene; ohd. suona; hd. sühne; ndl. zoen. In dezelfde beteekenis de oorspronkelijker vorm swoene; z. ald. en verder de Wdbb. Zie ook het vlaamsch-zeeuwsche soendinc en de ald. aangehaalde bl. uit Cout. v. Brugge (1, 509).<br/><br/>1) <em>Zoen, verzoening, zoowel eene door en voor het gerecht plaats hebbende verzoening van twee partijen, vooral na eene plaats gehad hebbende verwonding of manslag, als eene verzoening of verdrag tusschen oorlogvoerenden, het herstel der vriendschappelijke betrekkingen of eener goede verstandhouding</em>, ook tusschen God en den mensch. Voc. Cop. soene, reconciliatio. Teuth. soyne, vreede, peyse, treuge, pax, concordia; vrede, soyne, treuga. Kil. soen, reconciliatio. || Alsoo W. geen vesticheyt an hem begheerde, doe die soen gemaict wort, R. v. Leiden 165. Aldair tgherecht een soen of uutgesproken hebben opter stede seggen, 166. So wanneer die zoene (ald. in zuenen van dootslaghe) by arbede ende wijshede der goede luden, die van beyder partyen ghecoren sijn die zoen te ordineren, so ghesloten is, so sullen sy dair zeker verbande ende penen toe setten, die zoen ghehouden te worden ende in allen poynten volcomeliken voldaen te worden, ende die van beide partyen doen verborghen, Matthijsz. 221 (hier loopen dooreen de beteekenissen 1) en 2). Ende die zoen ende dat segghen salmen bescriven inden (l. ende?) segghen in jeghenwoirdicheit vanden rechter ende scepenen, die dat zoensegghen mitten keersluden beseghelen sullen in alre maniren alst overdraghen was ende gheseit, ... omdat die kennes van meerre wairden wesen sal ende die zoen te vaster ende te bet ghehouden, ald. Die alinghe somme, die ter zoenen voirden doden ghegheven ende bewijst wort, 223. Om hem ende sine maghen te doen dat sy ghelooft hebben ende sculdich sijn te doen na inhout der zoenen, 224. Soo wanneer zoene of vereffinge van twiste of smarte gemaect is tusschen partyen, soo wye dairover binnen den eersten halven jair dairnae dat die zoene ofte vereffinge gemaect ware, den andere misdede, die sal verboeren LX lb, R. v. Zieriksee 248, 52. Behouden geswooren soenen ende geswooren vreden ende paysen, van dootslagen gemaect, hoir stant ende recht, 249, 52. Hoe quetsinge zoen benemen magh. Waer ijmant die met een kleyne quetsinge in ginck leggen ende daer ongeval toe sloege, soo dat die regter ende schepenen daer geen zoen of en wisten te seggen, ende in vreese van sijnen lijve waer, so sullen sij uytgaen bij oorlof van schout ende schepenen, O. Vaderl. R. 4, 396. — Doe wildi aflegghen dat strijden ende maken tusschen hem beeden zoene; dat en was in gheere manieren te doene met beden noch met scoonen woorden, dat hise bringhen mochte in acorden, Bloeml. 3, 29, 22. De grave Florens hadde begonnen ... soene te maken onder de heren van den Ghestichte, Stoke IV, 1323. De grave Florens hem daer toe set, hoe hi de dinghen te zoenen brochte, 1334. Dat hi recht op enen dach sijn segghen seide vander zoene, 1346. Doe dede Sornagur die soene, die hi selve boot te doene: sine manscap die coninc ontfinc, Parth.-fr. 299. Ic wille ghaen maken die soene (tusschen den koning en Bruun en Isengrijm), Rein. I, 3437. Die coninc dede ... twalef daghe verlenghen sijn hof om daer mede eer ende lof Bruun ende Isengrine te doen: so blide was hi van deser soen, II, 3476. Dat wy metter minste scaden met den jongen hertoghe ... maecten ene soene vaste, Grimb. I, 5361. Lichte mede si (uwe vrouw) doet di zwelgen ghevenijnde quade pusoene, dune maecs saen dinen zoene, Sp. I5, 2, 68 (var. die zoene). Ane (met) desen goeden man so hebbic gemaect (bewerkt) uwe sone, Cass. 230. Naar messe was van desen doene aldus geformeert de zoene, Sp. IV3, 30, 79. So most mense (de Brabanders) weren daer met crachte, eer mense daer te ponte brachte, tot dattie soene was gesproken; dus werd dat orloge daer tebroken, Velth. II, 45, 41. (Die) een soen can maken, als verwerret staen die saken, MLoop II, 3849. So sendt hi sine boden te sinen adversarijs die wile dat hi noch verre van hem es, ende doet hem bidden omme pais ende omme soene, L. v. J. c. 85. (Doe) verzoendi jeghen hem ...; Ydomeneus maecte die zoene, Theoph.1 bl. 59, vs. 86. — Dat nieman seker soene en doet met vianden ..., daer men eens jeghen versoent, Melib. 1825. Om rechte soene te ghecrighene van moeder ende vader (van zijne overleden ouders, nl. bij God), Bloeml. 3, 110, 162. Hebdi mesdaen, biechte, soene stater toe, want ons Heere ne begheert sondaers doot niet zeere, Amand I, 4901. Willen si (afgedwaalde Christenen) keren, si comen lichter te soenen (tot verzoening met God), want si sijn kijnderen, ende die andere (Joden) sijn vremde, Ruusb. 4, 146. Datmen ... eenre uren termijn core vor eene werelt guldijn omme penitencie te doene, bi te krighene des heeren zoene, Sp. d. Sonden 8177. Op den goeden Vridach, doe hi (Christus) den camp vacht alse die coene, daer hi verding maecte ende soene, ons jeghen Hem diet al vermach, Kerk. Cl. 211. (Ic) beghere nu en ganse scone met di (God) te maken overmits die weerde beteringe dijns eengeboren zoons, Hs. Moll 3, 171r. Herberghetse (de armen), of sijs hebben te doene, so suldi hebben rechte zoene jeghen Christus, onsen heere, Amand II, 5172. Die werken maken daer (in het jongste gericht) die zoene, want hi (God) kent die waerheit slecht, Hild. 120, 77. Ooc heeft hi (Christus) gheseit (l. gheset) in rechter soen (om de volledige verzoening met God te bewerken?) den priester te sine in sine stede om te hoorne die waerhede ende penitencie te settene, Amand I, 4387 (vgl. Amand II, 3879 bij 2). Zie nogverschillende voorbeelden in Froissart, Gloss. 138. — Vgl. moetsoene en montsoene.<br/>2) De prijs waarvoor of de voorwaarde waaronder de „soene” wordt verkregen; in het bijzonder eene geldsom aan een gekwetste of de magen van een verslagene door den schuldige en zijn magen betaald als afkoop van de straf of herstel van schade. Kil. soen van doodslagh, piaculum, expiatio, expiamentum necis humanae. || By dien grade rekent men ende groot men in zuenen van dootslaghe alle maechscip, ende bewijst men hoe veel elc van des misdadighen maghen sculdich is te ghelden ander zoenen, Matthijsz 221. Wanneer dat dese zoene bescreven ende gheseit is ende verborcht, ... so sullen die IIII achtersusterkinder, die die zoene verborcht hebben, ... alle sijn maghen ... doen bescriven van naem te naem ende van man tot man ...; daerna sullen si deelen die zoene an vieren ende bescriven op elc eerste lit effen veel ende rysen ende dalen dat gelt totdat si comen totter sommen vanden vierendeel vander zoen, ald. Dat eerste dordendeel, dat men eerst betaelt, heet die moetsoen; ... dat ander dordendeel ... heet die erfzoen ...; dat dorde dordendeel heet die maechsoene 223 (zie die woorden; ald. 222: maechsoen, -zoen, -suen). Ten ... daghe vander betalinghe van der zoenen, 224. Last der zoenen pleghen te draghen des misdadighen maghen ende die verborghen te voldoen tot ghewoonliken termijnen te betalen, 219. Vanden gescille, dat die vrienden ende maghen van W. ... hadden vander zoene (van W., die onse God genadich si), O. R. v. Dordr. 2, 49, 66 (a. 1425). Soo die geheel zoene geseit is te betalen in drye dordendelen, als te voorzoene, te erfzoene ende te maechzoene, daer die twe dordelen of betaelt sijn, als die voorzoene ende die erfzoene, die gedeelt ende gegeven zijn na zoenenrechte, ald.; ook 50. Alsoo A. geruumt is voir die soen, die hem dat gerecht van Leyden overgeseyt hebben, R. v. Leiden 165; zoo nog eens ald. 170 pd., die W. van den gerecht van L. in eenre soene toegeseyt sien (d. i. sijn) voir sulke leempte ende quetsinge, als A. (nom.) W. (dat.) gedaen heeft, 166. Al wairt saick dat A. dootgeslagen wair ..., W. en soude geen heffer van die soen wesen, ende een aftersusterkint soude die soen bueren voir W. voirs., 165. (Indien) die saeckweldige die soene tot dien dage niet en betailde, 166. Waer dat zake dat mijn heer van Hollant Claes enighe zoene anders toe seyde, daer en soude J. Claes niet of gheven, 41; zie nog 166 driemaal. Ic gheve di weder lijff ende leven, mar du sals goede soene gheven des doden maghen, na dat buert, MLoop II, 2023. (Si) wouden hem hebben gheslaghen (gedood), haddent vrienden niet belet, soo datter ene soene wert gheset, dair die man doe zoende mede voor die confuus die hi dede, 3282. Een mijn broeder die es bleven vor hem doot, een rudder coene; inne ghecreech noyt ander soene danne ghi saghet up desen dach: swaer verdriet ende menighen slach, dat was die soene die hijs mi dede, Wal. 3900. Men biet den armen sulke soen voor misdaet, die hem is gheschiet, dat hi hem wel ghenoeghen lyet, al had mi min, Bloeml. 3, 65, 102 (uit eene satire). Al hadde hi te voren misdaen, jane hadden si (de moordenaars van Floris) de zoene ontfaen, ende was vergheven altemale, ende scenen vreende, Stoke V, 151. Ic rade dat wise te vriende onfaen in dat (indien) si die soene anevaen, Troyen dl. 2, vs. 15387 var. (dl. 4, bl. 88; ths. somme). Die coninc hevet ... Cuwaerde ghegheven in rechter soene (als een rechtmatig verdiende prijs der verzoening, of ook zoenoffer), al onsen wille mede te doene, Rein. I, 3112. — De uitdrukking in rechter soene komt ook elders voor, doch daar is zij niet zoo duidelijk, nl. Amand II, 3878: „die mijn (h)ende wille sien, comme hier up de rechte noene, want ic dan in rechter soene minen (h)ende sal doen ende gheven der doot haer scult over tleven, dat mi natuere hier vooren gaf”. Misschien is de bet. „als een verschuldigd aan God gebracht offer”. — Zoo ontwikkelt soene zoowel de bet. a) loon, belooning als b) straf. || a) Dus gaf ons God dit lant goet te zoenen ende te mieden, omme dat wi sine scade niet berieden, Brand. 1986. — b) || Daer (in de hel) es des wercs loon ende die zoene van dat int leven is gewrocht, Sp. d. Sonden 8050.<br/>Aanm. 1). — Eenigszins vreemd is de uitdr. soene houden, naar het schijnt in de bet. „op een goeden voet staan met, niet bang zijn voor”, door Maerlant gebruikt Alex. II, 941: „si sijn der weelden so ghewone, dat si en durren ghene soene houden jeghen die scaerpe zwaerde”.<br/>Aanm. 2). — Het woord heeft in het Mnl. nog niet de thans gewone beteekenis kus, welke opvatting aan het woord eigen is geworden, doordat eene „zoene”, een vrede, een verdrag soms met een kus (den „vredekus”) werd bezegeld. Vgl. ndl. „elkaar of iem. afkussen of afzoenen”; en zie montsoene, 1): „de verzoeningskus op den mond, dien de misdadiger geeft aan de beleedigde partij”; Segh. 2434: sonderlinghe cussen sijn viere: cussen van moeder, cussen van lieve, cussen van peise, cussen van grieve”; den peis cussen (Stallaert 2, 119) en Theoph. 587: „doen custe hine als men es ghewone te manscape, alst es te doene” (de laatste woorden zijn niet zeer duidelijk; is de bet. „als dit vereischt of verlangd, als het noodig geoordeeld wordt”?). Zie ook Troyen 10058 bij soenen, Trans., 2). Bij Kil. staat soen in dezen zin opgeteekend („soen, suavium, basium, osculum; soenken, suaviolum”; Plant. een soen, soenken, un baiser; soenen, een soenken geven, basiare, osculari; Kil. soenen, suaviari, osculari). Zelfs geeft Kil. deze beteekenis vóór die van „reconciliatio”, waartegen Van Hasselt in de noot ald. te recht bezwaar maakt. Dat het ww. soenen ook reeds in de middeleeuwen in enkele tongvallen in dezen zin bekend geweest is, blijkt uit verschillende glossen in Voc. Cop. suenen, basiare; suenen, cussen, suaviare; osculari (ook Gemma 197r: „cussen of soenen, suaviare vel suaviari”). Waarschijnlijk is het ww. in deze beteekenis ouder dan het znw. zoen: voor het naamwoord werd in het Mnl. ook het ww. gebruikt. Vgl. cussen, znw., en Voc. Cop. een suenen, basium; een suenen, osculum (ook een cussen en cussinghe, osculum). Uit deze glossen mag men wel met vrij groote zekerheid opmaken, dat de bewerker van den Voc. Cop. het znw. soen nog niet heeft gekend.<br/>Aanm. 3). — Een ander woord soene, dat onduidelijk en waarschijnlijk bedorven is, staat in Boëth. 93a: „de bleeke doot ... clopt voor de taverne der princhen ende der keytiven ghelijc ende even zoene”. Er is hier een bijw. bedoeld b. v. met de beteekenis „onpartijdig”, of ook „bereidwillig”. Of moet men lezen coene?</span>","n":9044397,"type":{"description":"vertaling","name":"MNL"}},{"text":"tidinge<br/><br/><br/><span>TIDINGE (tiïnge), znw. vr. Mnd. tidinge; mhd. zîtûnge; ags. tîdung; eng. tidings; hd. zeitung; ndl. tijding. Het woord zal wel eene afleiding zijn van een ww. tiden in de bet. „gebeuren, geschieden”; zie bij tiden en vgl. eng. to betide. Dat het woord uit het Skandinavisch afkomstig zou zijn (Kluge) en dat tidinge uit no. tidende zou zijn vervormd (Skeat), is onwaarschijnlijk, vooral om het reeds vrij veelvuldig voorkomen van het woord in het Middelnederlandsch. Vgl. Franck op tijding. De eerste beteekenis is dan gebeurtenis (zooals in het Ags.), waaruit zich ontwikkelde die van<em> bericht over iets dat gebeurd is</em>. De eerste opvatting is in het Mnl. niet aan te wijzen, doch zij is toch wel op te maken uit de gewone bet., welke is:<br/>1) Bericht aangaande een bepaalden staat van zaken, aangaande plaats (gehad) hebbende gebeurtenissen; daaruit ontwikkelt zich die van nieuwstijding; hetzelfde als nieuwe mare (niemare). Eene enkele maal vindt men reeds in het Mnl. de verbinding nieuwe tidinge. || Tordrecht ... daer hi lach ende wachte de tidinge die hem vander gravinnen comen soude, Clerc 72. (Doe) vernam hi tidinge, dat die Westvriesen begonden tontwinden ende onghehoirsam te worden na hoor oude ghewoonte ende toghen in Hollant ende haelden groten roof, 110. Om der tydingen wille, die van Utrecht quamen, V. en D. uter Hage ter Goude gesent, om totten slote te helpen sien, Bel. v. L. 170. Tydinghe te openbaren. Vername ienich man quade tidinghe, de onse stad enteghens ghenghe, de sal dat den borgermeysteren weten doen ende mede segghen, wel (wie) hem de saken gheseghet hevet, bi synen ede, Stadr. v. Gron. 7, 4. Hier en es noch gheene vaste tydinghe van dien, anders dan dat men verbeit ... goede ende perfecte andworde, dat alhier te Ghendt te doene wert, Ann. Em. 13, 147 vlg. (a. 1488). Hier en es een zoete tydinghe niet, nochtans, also vorseit es, men hopt zeer tbeste, ald. 148. Dat de garde van (de bewaking van, het letten op) den coninc zulc es te Brugghe, dat men daghelic tydinghe van hem heift te Bruxelle ende elders, 152. Also en can ic u gheene vaste tydinghe als noch ghescriven, dan dat waer es dat enz., ald. Als van den nieumaren: ghisteren trocken van hier omtrent ... vier hondert perden Fransoise, ende commende ten Cokelaren velde zy hebben ghenaect ... hondert peerden Duutsche, dewelke zy afgheworpen hebben, zo hier de tydinghen hedent commen zijn, 14, 384 (a. 1488). Tween knechten, die III reysen hadden ghelopen van Deventer tot Arnhem ende tot Wagheninghen, omme tydinghen van den Hollandeschen here, dat up Hemenberch lach, Rek. d. Cam. 31, 115 (a. 1362). A. R., die ghezant was tot Hunlo omme te vernemen die tydinghe van den hues, 437. W. M., die tot A. ghelopen was an H. mit eynen breve alse dat hi onser stad tydinghe scriven soelde van den heren die tot Arnhem laghen, daer hi ton Rosendale omme lach drie daghe ende wachte eynre antwoorden, 32, 380. A. dien onse stad uytghezant hadde ... omme tydinghe te vernemen, 6, 282. Ghi selter haest tidinge af weten, Sev. Blisc. 485. Dair hij doe bleef tot dat hij andere tijdinge vernam, Froissart 1, 77 (fra. Gloss. ald. 151 autres nouvelles). (Hi) ontboit hemluden dat sij des anderen dages ... wesen souden ... uptie Vridachmerct om te horen die nyewe tijdinghe, 144. Men brachte hem alle dage noch an vele scerper tijdingen (slechter nieuws), 78. Die grave van Vlaenderen ... verhoirde alle dage scerpe tijdinge van die van Gendt, van hoe sij alle dage bernden ende blake(e)rden, 83 (fra. Gloss. ald. 151 dures nouvelles). Als J ... dese tijdi(n)ge vernam, 71. Nyewe maren of tidi(n)gen, Con. Som.1 45a. G., die ons die tydinge brachte, dat ons heren gnaden gestreden ende gewonnen hadde, Rek. v. Hattem 179 (a. 1469). L. gereden ... tot Zutphen, om tijinge off onse heer van Munster weercomen wold, 250. Een scip, dat coomt van westen ende coomt in enige haven om node van winde of om tidinge te vernemen of om gebrec van vitalie enz., O. Vaderl. R. 4, 342, 11 (a. 1460 te Edam). De amirael sach dat A. quam met heyrcracht, soo vraechde hy hem wat nyeuwer tijdinghen ende nyeu mare dat hy brochte, Huge v. Bord. 48. — Vgl. hd. zeitung, eig. „nieuws”, vervolgens „nieuwsblad”.<br/>2) Het woord heeft op ééne plaats de bet. de juiste tijd voor iets. Deze zal komen van tiden in de bet. „tijd zijn”, welke ook aan mhd. zîten eigen is. Eigenlijk is dit dus een anders gevormd woord, en men mag dus hierin niet een bewijs zien voor de meening aangaande de verwantschap van tijt en het boven (kol. 302) beschreven tiden. || Ooc mach mense (de geneesmiddelen) mingen met warmen wine of met warmen biere of in stucken nuwelen genet daer omme gewonden ende geswolgen, ende te wachtene der tidingen, dat si niet te cout en si no te heet, alse men medicine geven sal, Hs. Yp. 143c.</span>","n":9044399,"type":{"description":"vertaling","name":"MNL"}},{"text":"bestalt","n":9044394,"type":{"description":"vertaling","name":"MNL"}},{"text":"montfoirt","n":9044393,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"hertog van Saksen 1485-1500","n":9044395,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"98464095"}}},{"text":"reguliers habyt<br/><br/><span>REGULIER (regilier, regelier, -leer), bnw. en znw. Van ofra. fra. regulier, lat. regularis.<br/><br/>I. Als Bnw. — <em>Zijnde overeenkomstig den regel</em>, d. i. òf geregeld òf regelmatig. Het is niet zeker dat het woord in deze beide beteekenissen in gebruik is geweest, doch dat het bestaan kan hebben, blijkt uit regulierlijc en regulierlike; z. ald. Voc. Cop. regulier, regularis. Gloss. Bern. regeleir, regularis. Voor het gebruik van het woord in lateren tijd („de regulierste vestiging, die men ergens vindt”; „zonder reguliere troepen vermag men te velde niet veel”) zie Weiland, die ook het bijw. regulier („hij bezoekt zijnen patient regulier”) en het znw. regulierheid vermeldt. — Ook in de beteekenis zijnde overeenkomstig een bepaalden orderegel. Het tegenovergesteld irregelier, -eer vindt men o. a. Ruusb. 4, 110: „hier omme is wolle ende varwe ende maecsele der cledere irregheleer, dat is onhebbelic der ordinen”.<br/>II. Als znw. — Een volgens een bepaalden orderegel levend persoon, lat. regularis; fra. regulier. Het tegengestelde van secularis. || Enen clooster maecti van regiliere ende began leven na die maniere dat die apostelen wilen screven, Sp. III3, 20, 11 (lat. monasterium clericorum instituit et cepit vivere secundum regulam sub sanctis apostolis constitutam). — Bepaaldelijk in de uitdrukking reguliere canonic, canonikersse (canonesse), een in een klooster wonend kanunnik, of kanones. Zij worden aldus genoemd in tegenstelling met de in de wereld levende of seculiere kanunniken en kanonessen, waarover men zie bij canonic en canonikersse. Zie over de „reguliere kanuniken” Duc.2 2, 95 op canonici regulares; Gonnet, Zijlkl. X vlgg.; Römer, De kloosters, 1, 62 vlgg. e. e. over de door Regulieren bewoonde kloosters. Zij konden zich bij verschillende kloosterregels aansluiten, doch vooral begaven zij zich onder den kloosterregel van Augustinus. Bekend zijn als herinnering aan een vroeger Regulierenklooster de namen Regelierspoort (Uitlegk. Wdb.),Reguliersbreestraat en -gracht te Amsterdam. Teuth. regulier, canonicus regularis. Kil. reghelier, canonicus, vulgo regularis. Plant. regelier, celuy qui vist selon reigle, regularis, canonicus. || Den clooster ..., daer tiere tijt woonden Reguliere, ende monnicken wordent ..., doen tlant weder te hem quam, Grimb. II, 650 (var. Regulieren, ende noch en warent gheene moncken doe). Papen, moenke, reguliers, nonnen ende canoenke (nl. seculiere c.), Sp. IV5, 16, 60 (hs. te Gent; var. papen, canoenke reguliere, nonnen ende moenke). Vgl. Gonnet, Zijlkl. X: „den prior der reguliere kanunniken in Delft”; „het kapittel van Sion, d. i. eene congregatie van reguliere kanunniken van de orde van St. Augustinus” en ald. XI: „van 1428 af heetten de bewoonsters van het Zijlklooster „kanonessen regulieren ten Zijl””.</span><br/><br/><br/><span>ABIJT (habijt), -bite, znw. onz. Fr. habit, van lat. habitus. De ongeadspireerde vorm was de gewone.<br/><br/>1) Kleed, in &apos;t algemeen. || Clerc no moneke, ridders, porters no canoneke, so wat abite dat si dragen, Rose, fr. bl. 251, 186. Ten leste quam die vrouwe schoen mit rijcken abijt toegemaect, Mloep I, 2954. Die lichame, der saleger siele abijt bequame, Wap. Rog. 743. Die bisscops abide (l. abite) hadde an, Wrake III, 792. Keiserlijc abijt, Edew. 364. Coninclijc abijt, Sp. IV1, 47, 61. Ridders abijt, Ferg. 1013. Ridderlijc abijt, Sp. III2, 29, 6; Hild. 26, 105. Weerlijc abijt, Teest. 2203. Dat leec abijt, Franc. 200. Met wedewen abite, Vl. Rijmkr. 1050. Dit ertsche abijt, Lanc. III, 4651. Zoo ook Theoph. 822, Melib. 3204, enz.<br/><br/>2) <em>In &apos;t bijzonder kloosterkleed, ordekleed</em>. || Int cloester, daer si droech abijt, Beatr. 28. De werelt wart hem ommare, ende heeft hem met Fransoyse begeven in sijn abijt ende sijn leven, Franc. 1952. Men seget dat hi daer naer in den cloester dabijt andede, Amand II, 5001. Als djaer uut es, des seker sijt, ende si draghen gaen dabijt, Vad. Mus. 1, 82, 28 (van den convente). Roc, abijt ende solen ende corde, Christ. 59. Eens minderbroeders abijt, Franc. 8258. Fransoisen abijt, 9711. tAbijt nemen of ontfaen, zich in eene geestelijke orde begeven, Amand I, 4958, 4965. Monics abijt ontfaen, Lsp. II, 48, 1063. Moencs abijt andoen, Brab. Y. IV, 1124. Liede of volc van geesteliken abite, Lsp. I, 25, 95; Teest. 3401. Moncke van alderhande abite, Heelu 8826. In nonnen abite, Sp. IV1, 63, 20. Oetmoedich abijt, Rose 11085, 11089. Grau abijt, Beatr. 1027; Truw. 86. Menech monec van scarpen abite, van eene strenge kloosterorde, Nat. Bl. III, 1938. Dat abijt der religien, Stemmen 17.<br/><br/>3) Kleed, overdrachtelijk voor uitwendig voorkomen, uiterlijk. || Daer niemen en sal bliven quite no bi ghelate, no bi abite; daer doble pine selen doghen, die hem sempel buten toghen, Theoph. 821. Hudt u vor de valsche profeten, die comen tu in abite van simpelheiden, mar binnen sijnt gripende wolve, L. v. J. c. 49. Enen bouc in den selven abite, Sp. III3, 9, 21.<br/>Aanm. — Alex. VII, 1198, waar het Hs. heeft bi abiten, heeft de Var. uit het Hs. der Hist. v. Troyen de ware lezing, nl. met vlite.</span>","n":9044392,"type":{"description":"vertaling","name":"MNL"}},{"text":"E<span style=\"text-decoration: underline;\">cc</span>e <span style=\"text-decoration: underline;\">v</span>en<span style=\"text-decoration: underline;\">i</span>t g<span style=\"text-decoration: underline;\">l</span>a<span style=\"text-decoration: underline;\">ci</span>es f<span style=\"text-decoration: underline;\">luuiu</span>s n<span style=\"text-decoration: underline;\">ix</span> p<span style=\"text-decoration: underline;\">lu</span>r<span style=\"text-decoration: underline;\">im</span>a nob<span style=\"text-decoration: underline;\">i</span>s<br/><br/><span style=\"text-decoration: underline;\">MCCCLLLXVVVVVIIIIII</span> = 1491","n":9053110,"type":{"description":"","name":"Chronogram"}},{"text":"p<em>ro</em>vi<em>n</em>ciael capittel<br/>d<em>er</em> obs<em>er</em>va<em>n</em>t<em>en</em>","n":9053112,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Dat<em>um</em> isti<em>us</em><br/>Ecce miser populus <br/>flet fluctibus vn-<br/>diq<em>ue</em> tritus","n":9053113,"type":{"description":"","name":"added left of column"}},{"text":"dinantum bello cecidit victore philippo<br/>Carolus calcavit Leodium<br/>Carolus tociens calcauit Leodium","n":9043210,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"E<span style=\"text-decoration: underline;\">cc</span>e <span style=\"text-decoration: underline;\">mi</span>ser pop<span style=\"text-decoration: underline;\">ulu</span>s f<span style=\"text-decoration: underline;\">l</span>et fl<span style=\"text-decoration: underline;\">uc</span>tib<span style=\"text-decoration: underline;\">u</span>s <span style=\"text-decoration: underline;\">v</span>nd<span style=\"text-decoration: underline;\">i</span>q<span style=\"text-decoration: underline;\">u</span>e tr<span style=\"text-decoration: underline;\">i</span>t<span style=\"text-decoration: underline;\">u</span>s<br/><br/><span style=\"text-decoration: underline;\">MCCCLLLVVVVVVVIIII</span> = 1489","n":9053114,"type":{"description":"","name":"Chronogram"}},{"text":"<span>Frederik Eitel Frederik van Zollern (1454-1490)</span>","n":9044396,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"putabantur omnes submersi<br/><br/><span>Allen gelden als verdronken</span>","n":9044400,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"karueel<br/><br/><span>CARVEEL, znw. m. (?). Benaming van een vaartuig. Mlat. caravella (Duc.2 2, 159); it. caravella; fr. caravelle. Verkleinwoord van sp. it. caraba, lat. carabus, bark. Zie Littré 1, 485.<em> Karveel, klein, snelzeilend schip</em> (in Spanje en Portugal), een klein vaartuig ter haringvangst bestemd (in Frankrijk). Zie Van Dale 684. Kil. karaveel, kareveel, karveel, korveel, boeyer, dromas, dromon, celox, navis vectoria, vulgo caravella. Ook mnd. kravêl, kraffêl, karvêl (Lübben 2, 560). || Die ordinancie van den cleynen schepen in die haven. Item sullen van nu voirtan niet meer dan twie carveels moeten legghen tusschen die brug ende tgat van den haven, Wfri. Stadr. 2, 108, 176. — Samenst. — carveelscipper, Arch. v. Kampen 3, 13 (a. 1533).</span>","n":9044388,"type":{"description":"vertaling","name":"MNL"}},{"text":"haken<br/><br/><span>HAKE (haec), znw. m. Mnd. hake; mhd. hake; onr. haki; haken; hd. haken, ndl.<em> haak. Verwant met hoek;</em> zie verder Franck op haak; Kluge op haken. Haak, in zijne verschillende beteekenissen. <em>Een gebogen voorwerp van het een of ander metaal of ook voorwerp met een gekromd uiteinde van het een of ander metaal, of ook hout</em>; ook om te visschen. Kil. haeck, uncus, dens, hamus, manus. Vgl. haecbusse. || Van anckere ende van spikeren ende hancselen ende haec ende oghen te gader III1\\2 gul., Jacobik. 225. Hi dede maken .. een rat met yseren haken, die felle sneden ende traken, Leg. v. St. Joris 90 Die mouwen weren al voldubbelder haken ende vol guldenre loveren behangen, Kl. v. Diepenv. II, 29. Men sal dair an denzelven lueyven gheen haken maken off houden, om enich goet ofte wair dairan te ... hangen om dat te vercopen, Wfri. Stadr. 57, 166. Soo sullen alle dertich huysen houden een troch, een haeck, een brandleer ende twie cleyne leers, 200, 40. Drie hake ende drie ooghen, daer ... de doren aen hanghen, vander stad yser ghemaect, Gesch. v. Antw. 2, 619. Van den haken ende ander instrumenten, dair men slote .. mede opdoet ofte opbreect, O. Vaderl. R. 2, 158. — Daer na so nemt een lange naelde entie si gevouden alse een cricke; ende de cricke stect in die ore tote dattie cricke of haec leden si den steen, Hs. Yp. 135a. Totten haken ende ogen, Hs. 321, 143. Een duvel .. quam met enen hake .. ende stac dien rike in die kele, Sp., aangeh. bij Halb. Aant. P. bl. 96. Vgl. groefhaec. — In spreekw. || Thout sal vroe crommen .. dat ten haecke sal gedyen, Gelre, Wapenb. 100. Het cromt vrouch dat te hake sal (men kan wel in zijn jeugd iemand verbeteren of leiden, maar niet meer op lateren leeftijd), Limb. IV, 326. Dattet gheerne vroech crommet int wassen, dat een goet haeck werden sal, Exc. Cron. 14d. Vgl. Harreb. 1, 265. Elcken vingher is hem eenen haeck weert (hij heeft kromme vingers; eig. iedere vinger doet hem den dienst van een haak), Spreuken 89. — Verklw. haexkijn en hakelkijn (dubbel verkleind). || Dese hare hincmen in haeckskene van ere, Ruusb. 1, 140; vgl. ald. „altoos als noot was, soo hincmense weder in die hake.” Wildise (de smette) lichten met enen hakelkine ende sniden met enen sceerse, Hs. Yp. 125b. So hebt met u een yseren hakelkiin of coperiin, ende haeltse ute (de amandelen uit de keel), ald. Trect uut met enen hakelkine aldus, 137d.</span>","n":9044390,"type":{"description":"vertaling","name":"MNL"}},{"text":"Anno domini M CCCC LXXXIIIJ XIJ septembris Cornatus est papa Jnnocentiusoctauus Et est ducencentesimus XXIIIJ us papa","n":9058549,"type":{"description":"Latijnse tekst","name":"Latin "}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13629902490791.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629902490791.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Henric Claessen"},{"field":"Folio number","value":"267"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Henric Claessen"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-012"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":"Peter Bakker"},{"field":"Handwriting","value":"cursiva formata/nederlandse hybrida"},{"field":"Scribe margin","value":"Reinier Boghreman van Dokkum"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"246 mm x 155 mm"}]}