{"id":17155,"name":"De Annalibus quaedam nota269r","paralleltexts":{"Translation":{"text":"<body><ab id=\"9057869\"/>binnen de stad gebracht en ging via de Oudestraat naar de Sint Nicolaaskerk. Boven en onderaan de woningen waren lantaarns opgehangen, waardoor de straat verlicht was. In de kerk knielde Frederik van Baden midden in het koor[gebouw] voor het hoge altaar. Men speelde op het orgel, men zong - als of het verrukkelijk neerdaalde -: Te deum met vers en preek. Hierna ging de raad met Frederik van Baden en diens broer, de markgraaf, naar het raadshuis. Men liet Frederik en diens broer zitten op de stoelen van de burgemeesters, naast hen zat Frederiks raad, vervolgens de burgemeesters en naast de burgemeesters zaten de raden. Een ieder, die niet van onze of Frederiks raad was, werd bevolen om weg te gaan. Toen stond onze burgemeester op en vroeg eerbiedig aan Frederik van Baden of hij de huldiging wilde ontvangen, zoals Frederiks voorgangers ook altijd gedaan hadden. De burgemeester presenteerde aan Frederik van Baden de sleutels van de poorten en zei daarbij: &apos;genadige heer, hier zijn de sleutels van uw stad Kampen. Wij verzoeken u een goed en genadig heer te zijn, dan zullen wij goede onderdanen zijn&apos;. Toen nam Frederik van Baden het voorstel met zijn raad door en liet het woord aan de domdeken: &apos;Burgermeesters, raden en schepenen, mijn heer beveelt u de sleutels in bewaring te houden, zoals u altijd heeft gedaan; en heb geen twijfel u zult goede onderdanen zijn en dit zult u op de hand beloven.&apos; Een ieder ging toen de belofte met handoplegging afleggen. Zo was de huldiging voltrokken. De stad schonk verrukkelijke <ab id=\"9057858\"/>gebakken kruit<ae id=\"9057858\"/>, 2 of 3 wilde zeugen op zilveren schalen. Zo schonk de stad ook <ab id=\"9057855\"/>lekenwijn<ae id=\"9057855\"/> en wijn bij de maaltijd. Het was een luxueuze maaltijd, die tot één uur duurde. Hierna ging Frederik van Baden naar zijn herberg. Vier van de raad vergezelden Frederik naar zijn herberg. De andere dag was het dinsdag, <ab id=\"9057856\"/>sint Andreasadvent<ae id=\"9057856\"/>, de raad stond er op dat Frederik &apos;s middags met hen ging drinken in de wijnkelder. De raad gaf hun het fijnste van één zeehond, snoeken, karpers, voldoende voor Frederiks hofhouding, en een <ab id=\"9057857\"/>fust<ae id=\"9057857\"/> wijn. Na de maaltijd haalde de raad Frederik op om de mis in de Sint Nicolaaskerk bij te wonen. Men zong de mis van de Heilige-Drie-Eenheid. &apos;s Middags teerden een aantal gegoede burgers, de raad en Frederik in de wijnkelder, de stad betaalde het gelach. In de namiddag vertrok Frederik van Baden naar Ommen. Hij bekeek de stadsmuren en vesting van Ommen. Deventer, Kampen en Zwolle schonken hem een ieder afzonderlijk een dozijn mooie schalen; alle schalen waren voorzien van stadswapenen, elk dozijn had een waarde van 562 ponden en 16 plakken. De raad ging woensdag naar het Onze Lieve Vrouwekerk. Frederik van Baden had &apos;s middags de raad, de onderpastoor en zijn kapellanen te gast. &apos;s Avonds had Frederik de vrouwen en juffers te gast en kwam hij ook nog in het heiligenhuis en nam deel aan een banket in de raadkamer tot middernacht. Frederik van Baden woonde op donderdagochtend een mis van de observanten [minderbroeders] bij en nuttigde een maaltijd. Na de maaltijd werd de landsheer met baardsen naar de stowdijk gebracht eb zette hij zijn reis naar Zwolle voort te paard.<ae id=\"9057869\"/></body>","annotations":[{"text":"gedestilleerde drank","n":9057855,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"dinsdag 29 november","n":9057856,"type":{"description":"Modern date","name":"Date"}},{"text":"<span>Gebakken kruit kan betrekking hebben op kruidkoek maar net zo goed op groente, specerijen of kruiden.</span>","n":9057858,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"<span>Een fust met een inhoud van 6 of 7 amen.</span>","n":9057857,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Verkiezing en inhuldiging van bisschop Frederik van Baden (vervolg), 1496.","n":9057869,"type":{"description":"inhoudsopgave","name":"Subject"}}]},"Comments":{"text":"<body>Diplomatisch</body>","annotations":[]},"Critical":{"text":"<body>in die stat ghebracht ende ghenck die Oldestraite langes hent in sanct\nNicolauskercke. Die straite was lycht van lantheernen boven ende beneden an den\nhuusen. Hie knyelde mytz in &apos;t choir voir &apos;t hoge altair men spoelde op &apos;t orgel,\nmen sanck oft <ab id=\"9057750\"/>descanteerde<ae id=\"9057750\"/> heerlyck: Te deum myt versus ende <ab id=\"9057751\"/>collatio<ae id=\"9057751\"/>. Dairnae\nghenck die rait myt hem boven op die raitkamer ende dair wairt <ab id=\"9057752\"/>onse her<ae id=\"9057752\"/>\nende <ab id=\"9057753\"/>syn broder die marckgreve<ae id=\"9057753\"/> gesat in der burgermeisters stoelte ende dair voir &apos;t\nvan boven aff syne raide ende dairnaest die burgermeister ende ander van den raede.\nEnde doe woirden heten affgaen alle die niet en wairen van synen oft unsen raide.\nEnde aldoe stont op onse burgermeister ende begeerde oitmoedelycken dat syn gnaden\nwolden ontfanghen van hem die huldynghe als syn voirvaders gedaen hadden. Ende presenteerden\nhem dair die slueters sloetelen van den poirtens, seggende: &apos;gnadighe her dair synt\ndie sluetelen van uwer gnaden stat Campen. Wij bidden uwer gnaden ons t&apos; wesen een\nguet gnadych her. Wy wyllen wesen uwer gnaden gueder ondersaeten.&apos; Doe\nbesprack hem onse her myt synen raeden ende die doemdeken dede dat woirt\nvan sijnre wegen ende sede: &apos;her burgermeesteren, scepenen ende raden myn gnedighe her bevelt uu\ndie sloetele voirt an to verwaren als y aldus lange wel gedaen hebben\nende en twyvelt niet, ghy sullen guede ondersaeten wesen. Hie wijl uu oick een\nguet gnadych her wesen. Ende dair op suldn syn gnaden <ab id=\"9057754\"/>hanttastynge<ae id=\"9057754\"/> doen.&apos; Ende\nalsoe ghenck een yghelyck tot hem ende gaff hem die hant. Ende dairmede\nwas die huldynge gheschiet. Men schenckte dair seer heerlycken ghe-\nbacken kruyt. IIJ oft IIIJ der lye Jn sylveren <ab id=\"9057755\"/>nappen<ae id=\"9057755\"/>. Item <ab id=\"9057756\"/>leckedranck<ae id=\"9057756\"/>\nin copia ende wyn dair toe. Het was alle onbekrumpen ende dat duerde\nomtrent een uuir. Doe ghenck onse her in syn herberghe. Viere van den\nraide gengen mede ende brachten in syn herberghe. Des anderen daeghes was &apos;t\ndinxedach ende was sanct Andries avent; ende die rait hadde begeert\ndat syn gnaden des myddages wolden <ab id=\"9057757\"/>mit hem<ae id=\"9057757\"/> teeren in den wynkelre als hie dede.\nDes sande hem die rait des morges ener zeelhont, snoeckes, carperen ende bresem, ghe-\nnoich voir syn hoff, ende een <ab id=\"9057758\"/>voeder<ae id=\"9057758\"/> wyns. Item die rait haelden syn gnaden ther kerken\nende hoirden mysse int sanct Nicolauskerke. Men sanck die mysse de Sancta Trinite.\nDes myddages teerde die rait ende voele gude burgeren myt hem in den wynkelre.\nDie stat schencte dat ghelach. Des naemyddaghes reet hie omme bynnen\nende <ab id=\"9057759\"/>besach<ae id=\"9057759\"/> der stat <ab id=\"9057760\"/>vesten<ae id=\"9057760\"/> ende mueren Deventer, Campen Zwolle; ellyck schencte\nhem bysonderen een <ab id=\"9057761\"/>dasyn<ae id=\"9057761\"/> heerlycke scaelen: alle van enen fasoen myt der stat wapenen.\nEllyck dasyn stont voir V<sup>c</sup> LXIJ ponden XVJ placken. Des wonsdagen haelden die rait\nt&apos; Onsen Vrouwenkerke ende het was sanct Andriesdach Ende hie hadde den myd-\ndach den rait to gaste ende den vicecureit ende syn cappellanen. Des aventz\nhadden syn gnaden vrouwen ende Jufferen to gaste ende quam dair\nmede op &apos;t dantshuus ende hielt op die Raitkamer bancket hent mydtnacht.\nDes donredagen morgens hoirden syn gnaden mysse ther obseruanten ende dede syn\nmaeltyt. Ende mitten barsen brachtmen hem an den <ab id=\"9057762\"/>stowdyck<ae id=\"9057762\"/>, dair weren syn\npeerde ende van daen Reet hie bynnen Zwolle.</body>","annotations":[{"text":"syn broder die marckgreve","n":9057753,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"collatio","n":9057751,"type":{"description":"vertaling","name":"MNL"}},{"text":"descanteerde","n":9057750,"type":{"description":"vertaling","name":"MNL"}},{"text":"Frederik van Baden, bisschop van Utrecht","n":9057752,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"80816102"}}},{"text":"mit hem","n":9057757,"type":{"description":"","name":"added above the line"}},{"text":"nappen","n":9057755,"type":{"description":"vertaling","name":"MNL"}},{"text":"hanttastynge","n":9057754,"type":{"description":"vertaling","name":"MNL"}},{"text":"leckedranck","n":9057756,"type":{"description":"vertaling","name":"MNL"}},{"text":"voeder","n":9057758,"type":{"description":"vertaling","name":"MNL"}},{"text":"besach","n":9057759,"type":{"description":"vertaling","name":"MNL"}},{"text":"vesten","n":9057760,"type":{"description":"vertaling","name":"MNL"}},{"text":"dasyn","n":9057761,"type":{"description":"vertaling","name":"MNL"}},{"text":"stowdyck","n":9057762,"type":{"description":"vertaling","name":"MNL"}}]},"Diplomatic":{"text":"<body>Jn die stat ghebracht en<i>de</i> ghenck die olde straite langes he<i>n</i>t Jn sanct\n Nicolaus kercke / Die straite was lycht va<i>n</i> lantheerne<i>n</i> bove<i>n</i> en<i>de</i> bened<i>en</i> and<i>en</i>\n huusen hie knyelde mytz Int choir voirt hoge altair me<i>n</i> spoelde opt orgel\n me<i>n</i> sanck oft <ab id=\"9044430\"/>desca<i>n</i>teerde<ae id=\"9044430\"/> heerlyck Te deu<i>m</i> myt v<i>er</i>s<i>us</i> en<i>de</i> <ab id=\"9043769\"/>coll<i>atio<ae id=\"9043769\"/></i>. Dair nae\n ghenck die Rait myt he<i>m</i> boue<i>n</i> op die Raitkame<i>r</i> En<i>de</i> dair wairt <ab id=\"9044432\"/>onse he<i>r<ae id=\"9044432\"/></i>\n en<i>de</i> <ab id=\"9044431\"/>sy<i>n</i> brod<i>er</i> die marckgreve<ae id=\"9044431\"/> gesat Jn der burg<i>er</i>meiste<i>r</i>s stoelte / en<i>de</i> dair voirt\n va<i>n</i> bove<i>n</i> aff syne Raide En<i>de</i> dair naest die burg<i>er</i>meiste<i>r</i> en<i>de</i> ande<i>r</i> van d<i>en</i> Raede\n En<i>de</i> doe woirde<i>n</i> hete<i>n</i> affgaen alle die niet en waire<i>n</i> va<i>n</i> syne<i>n</i> oft vnse<i>n</i> Raide\n En<i>de</i> aldoe stont op onse burg<i>er</i>meiste<i>r</i> en<i>de</i> begeerde oitmoedelyck<i>en</i> dat sy<i>n</i> gnaden\n wolde<i>n</i> ontfanghe<i>n</i> va<i>n</i> hem die huldy<i>n</i>ghe als sy<i>n</i> voirvade<i>r</i>s gedaen hadde<i>n</i> En<i>de</i> presenteerd<i>en</i>\n he<i>m</i> dair die slueters sloetele<i>n</i> vand<i>en</i> poirte<i>n</i>s Segge<i>n</i>de gnadighe he<i>r</i> dair synt\n die sluetele<i>n</i> va<i>n</i> uw<i>er</i> gnad<i>en</i> stat Campen wij bidde<i>n</i> vwe<i>r</i> gnad<i>en</i> ons twese<i>n</i> een\n guet gnadych he<i>r</i> wy wylle<i>n</i> wese<i>n</i> vwer gnad<i>en</i> gueder ond<i>er</i>saete<i>n</i> Doe\n besprack he<i>m</i> onse he<i>r</i> myt syne<i>n</i> raede<i>n</i> En<i>de</i> die doemdek<i>en</i> dede dat woirt\n va<i>n</i> sij<i>n</i>re wege<i>n</i> en<i>de</i> sede h<i>er</i> b<i>urgermeestere</i>n Sce<i>penen</i> en<i>de</i> Ra<i>den</i> my<i>n</i> gnedighe he<i>r</i> beuelt w\n die sloetele voirt an to verwar<i>e</i>n als y aldus lange wel gedaen hebb<i>e</i>n\n en<i>de</i> en twyvelt niet ghy sulle<i>n</i> guede ond<i>er</i>saete<i>n</i> wese<i>n</i> hie wijl w oick een\n guet gnadych he<i>r</i> wese<i>n</i> En<i>de</i> dair op suldn sy<i>n</i> gnad<i>en</i> <ab id=\"9044433\"/>ha<i>n</i>ttasty<i>n</i>ge<ae id=\"9044433\"/> doen / En<i>de</i>\n alsoe ghenck een yghelyck tot he<i>m</i> en<i>de</i> gaff he<i>m</i> die hant En<i>de</i> dair mede\n was die huldy<i>n</i>ge gheschiet Men schenckte Dair seer heerlycke<i>n</i> ghe-\n backen kruyt. <del>Ite</del>IIJ oft IIIJ der lye Jn sylve<i>re</i>n <ab id=\"9044434\"/>nappe<i>n</i> <ae id=\"9044434\"/>It<i>em</i> <ab id=\"9044435\"/>leckedranck<ae id=\"9044435\"/>\n Jn Copia en<i>de</i> wy<i>n</i> dair toe. het was alle onbekru<i>m</i>pen En<i>de</i> dat duerde\n omtrent een vuir Doe ghenck onse he<i>r</i> Jn sy<i>n</i> herberghe Viere va<i>n</i>d<i>en</i>\n Raide genge<i>n</i> mede en<i>de</i> brachte<i>n</i> Jn sy<i>n</i> herb<i>er</i>ghe Des ande<i>re</i>n daeghes wast\n dinxedach en<i>de</i> was sanct Andr<i>ies</i> Avent En<i>de</i> die Rait hadde begeert\n dat sy<i>n</i> gnad<i>en</i> des myddag<i>es</i> wold<i>en</i> <ab id=\"9043770\"/>mit he<i>m<ae id=\"9043770\"/></i> teeren Jnd<i>en</i> wy<i>n</i>kelre als hie dede\n Des sande he<i>m</i> Die Rait des morge<i>s</i> ene<i>r</i> zeelhont snoecke<i>s</i> carpe<i>re</i>n en<i>de</i> brese<i>m</i> ghe-\n noich voir sy<i>n</i> hoff en<i>de</i> een <ab id=\"9044436\"/>voeder<ae id=\"9044436\"/> wyns. It<i>em</i> Die Rait haelde<i>n</i> sy<i>n</i> gnad<i>en</i> ther kerk<i>en</i>\n En<i>de</i> hoirde<i>n</i> mysse Jnt sanct Nicolaus kerke / me<i>n</i> sanck die mysse de sa<i>nc</i>ta t<i>ri</i>nite\n Des myddages teerde die Rait en<i>de</i> voele gude burg<i>er</i>en myt he<i>m</i> Jnd<i>en</i> wy<i>n</i>kelre\n die stat schencte dat ghelach Des naemyddaghes Reet hie o<i>m</i>me <del>d</del>by<i>n</i>nen\n en<i>de</i> <ab id=\"9044437\"/>besach<ae id=\"9044437\"/> der stat <ab id=\"9044438\"/>veste<i>n<ae id=\"9044438\"/></i> en<i>de</i> muere<i>n</i> Deventer Campen Zwolle ellyck schencte\n he<i>m</i> bysonde<i>re</i>n een <ab id=\"9044439\"/>Dasyn<ae id=\"9044439\"/> heerlyck<i>e</i> scaelen / alle va<i>n</i> ene<i>n</i> fasoen myt d<i>er</i> stat wapen<i>en</i>\n ellyck dasy<i>n</i> stont voir V<sup>c</sup> LXIJ <i>ponden</i> XVJ <i>placken</i> Des wonsdag<i>en</i> haelde<i>n</i> die Rait\n tons<i>en</i> vrouwe<i>n</i> kerke en<i>de</i> het was sanct Andr<i>ies</i> dach En<i>de</i> hie hadde de<i>n</i> myd-\n dach den Rait to gaste en<i>de</i> de<i>n</i> vicecur<i>eit</i> en<i>de</i> syn cappellane<i>n</i> Des auentz\n <del>quam<i>en</i> sij<i>n</i></del>hadde<i>n</i> sy<i>n</i> gnad<i>en</i> vrouwe<i>n</i> en<i>de</i> Juffe<i>re</i>n to gaste En<i>de</i> qua<i>m</i> dair\n mede opt dantshuus / en<i>de</i> hielt op die Raitkame<i>r</i> bancket hent mydtnacht\n Des donredage<i>n</i> morgens hoirde<i>n</i> sy<i>n</i> gnad<i>en</i> mysse the<i>r</i> obs<i>er</i>ua<i>n</i>ten / en<i>de</i> dede sy<i>n</i>\n maeltyt En<i>de</i> mitte<i>n</i> barse<i>n</i> brachtme<i>n</i> he<i>m</i> and<i>en</i> <ab id=\"9044440\"/>stowdyck<ae id=\"9044440\"/> dair were<i>n</i> sy<i>n</i>\n peerde en<i>de</i> va<i>n</i> daen Reet hie by<i>n</i>nen Zwolle</body>","annotations":[{"text":"collatio","n":9043769,"type":{"description":"vertaling","name":"MNL"}},{"text":"mit hem","n":9043770,"type":{"description":"","name":"added above the line"}},{"text":"onse her","n":9044432,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"nappen","n":9044434,"type":{"description":"vertaling","name":"MNL"}},{"text":"besach","n":9044437,"type":{"description":"vertaling","name":"MNL"}},{"text":"vesten","n":9044438,"type":{"description":"vertaling","name":"MNL"}},{"text":"Dasijn","n":9044439,"type":{"description":"vertaling","name":"MNL"}},{"text":"stowdijck","n":9044440,"type":{"description":"vertaling","name":"MNL"}},{"text":"descanteerde","n":9044430,"type":{"description":"vertaling","name":"MNL"}},{"text":"syn broder die marckgreve","n":9044431,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"hanttastynge","n":9044433,"type":{"description":"vertaling","name":"MNL"}},{"text":"leckedranck","n":9044435,"type":{"description":"vertaling","name":"MNL"}},{"text":"voeder","n":9044436,"type":{"description":"vertaling","name":"MNL"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13629904103811.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629904103811.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13629905666861.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629905666861.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Anthonius Vrije (Liber)"},{"field":"Folio number","value":"269"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Anthonius Vrije (Liber)"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II-015"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":"Peter Bakker"},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":""},{"field":"Material","value":"Papier"},{"field":"Watermark","value":"Lettre P nr. 8665 (1481) of 8667 (1484)"},{"field":"Written space","value":"200 mm x 159 mm"}]}