{"id":18733,"name":"De Annalibus quaedam nota283v","paralleltexts":{"Translation":{"text":"<body><ab id=\"9058255\"/>en zij hadden hen en het genoemde in beslag mogen nemen, zich toe-eigenen, afpakken en wegnemen en zij hadden mogen richten op de regels van hen, ten onrechte, heftig, etc. Raden, schepenen etc., is tegenstrijdig met de waarheid, zoals volgt.<ae id=\"9058255\"/>\n \n <ab id=\"9058256\"/>Hendrik van Essen, vertegenwoordigend advocaat van de raden en schepenen en ook van de [ge]meente van de stad Kampen in het bisdom Utrecht en in naam advocaat voor dezelfden heeft gepresenteerd, vervaardigd en geproduceerd een zekere patentbrief [ongezegelde brief] van de weledele heer Jan van Arkel met de gratie Gods bisschop van Utrecht, met een echte (rode, ipv.) wassen zegel in ronde vorm (van rode kleur) in zoverre op/onder brieven en onderschriften van een wettig verklarend zegel [dient] voorzien te worden en dat het zegel kon worden erkend als op het eerste gezicht verschenen zij zonder …, zonder doorhalingen, zonder annulering en niet tamelijk in zijn naam vervalst [is], maar ik vervals volledig voor een ander (?) en het vrij zijnd van wantrouwen, in originele vorm; Hendrik (genoemd) heeft namelijk geprobeerd dat de brief in naam van bovenstaande terug te krijgen bij mij publiek notaris met het dringende verzoek te worden overgeschreven van woord tot woord, wiens brief [hier] volgt en de inhoud is van dien aard: <ab id=\"9058252\"/>Wij Jan van Arkel, bij de gratie God bisschop van Utrecht maken aan eenieder bekend die deze brief kunnen lezen of wordt voorgelezen, dat wij schuldig zijn van een wettelijk vastgestelde schuld. <ae id=\"9058252\"/>Zo deze plaats door vuur was vernietigd, waardoor over het totaal [bedrag] niets voorhanden is, tenzij uit andere sporen/bronnen het totaal [bedrag] van achthonderd schilden en achtentwintig wordt verzameld.\n<ab id=\"9058253\"/>Daarom hebben wij goedkeuring aan onze raad gegeven om rentbrieven uit te schrijven en dit geld te gaan vorderen binnen Kampen. Op deze wijze hebben zij het gehele bedrag weten te bemachtigen. Zij hebben al het wantrouwen weggenomen over de kosten en schade die over dit bedrag zou komen door in bewijslast vast te leggen in een bezegelde oorkonde. De oorkonde was opgemaakt in het bijzijn van de landsheer in het jaar 1362 op <ab id=\"9058254\"/>de dag na St. Lucas de evangelist<ae id=\"9058253\"/><ae id=\"9058254\"/>.<ae id=\"9058256\"/>\n \n <ab id=\"9058319\"/>Over het mandaat van onze heer de paus. Hij meester Petrus, bijzitter, moge hij kennis nemen van en afstand doen van het interdict, als ook in zoverre als over recht was en hij gerechtigheid moge maken [recht spreken], voor welk ongetwijfeld van het pachtverdrag was, ter ondersteuning van de geldigheid, het vonnis was als volgt:\n Wij Petrus, bijzitter bovengenoemd, hebben Bernardus van Berne (brabant)<ae id=\"9058319\"/></body>","annotations":[{"text":"<span>Door Bogherman gekopieerde verbrande akte Jan van Arkel over de jurisdictie te Kampen 1464 (vervolg), 1543</span>","n":9058255,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Wij Jan van Arkel, bij de gratie God bisschop van Utrecht maken aan eenieder bekend die deze brief kunnen lezen of wordt voorgelezen, dat wij schuldig zijn van een wettelijk vastgestelde schuld.","n":9058252,"type":{"description":"vertaling","name":"MNL"}},{"text":"19 oktober","n":9058254,"type":{"description":"Modern date","name":"Date"}},{"text":"Daarom hebben wij goedkeuring aan onze raad gegeven om rentbrieven uit te schrijven en dit geld te gaan vorderen binnen Kampen. Op deze wijze hebben zij het gehele bedrag weten te bemachtigen. Zij hebben al het wantrouwen weggenomen over de kosten en schade die over dit bedrag zou komen door in bewijslast vast te leggen in een bezegelde oorkonde. De oorkonde was opgemaakt in het bijzijn van de landsheer in het jaar 1362 op (19 oktober) de dag na St. Lucas de evangelist","n":9058253,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Door Bogherman gekopieerde verbrande akte Hendrik van Essen in verband met Jan van Arkel over de jurisdictie te Kampen 1362, 1543</span>","n":9058256,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"<span>Door Bogherman gekopieerde verbrande akte van de Paus in verband met de jurisdictie te Kampen 1362, 1543.</span>","n":9058319,"type":{"description":"inhoudsopgave","name":"Subject"}}]},"Comments":{"text":"<body>Diplomatiek:\n\nr. 4 + 22 sequiter = sequitur ?\n\nr. 7 vniversitatis = vniuersitatis\n\nr. 16 in = Jn\n\nr. 23 Godtz = godtz\n\nr. 30 renten = Renten\n\nr. 38 vorsegde int = Vorsegde Jnt\n\nr. 40 Lucas = lucas\n\nr. 46 Bagneto = bagneto</body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Et eos Et ea occupassent i<i>n</i>uasissent rapuissent\n Et asportassent Et eoru<i>m</i> v<i>er</i>sib<i>us</i> applicuissent,\n i<i>n</i>debite violent<i>er</i> <i>etcetera</i> Consules Scabini <i>etcetera</i>\n <ab id=\"9045291\"/>Jn <i>cont</i>r<i>ariu</i>m est veritas vt seq<i>ui</i>t<i>er<ae id=\"9045291\"/></i>\n  \n Henric<i>us</i> de essen p<i>ro</i>curator dictoru<i>m</i> co<i>n</i>sulu<i>m</i>\n Et Scabinoru<i>m</i> ac vniv<i>er</i>sitatis opidi Campen<i>sis</i>\n traieten<i>sis</i> dioc<i>esis</i> Et p<i>ro</i>cu<i>r</i>atorio no<i>m</i>i<i>n</i>e p<i>ro</i> eisdem\n quandam l<i>itte</i>ram patentem venerabilis viri\n d<i>omi</i>ni Joha<i>n</i>nis de Arkel dei gra<i>tia</i> epi<i>scopi</i> traiecten<i>sis</i>\n rotu<i>n</i>de figure rubei coloris vero sigillo cereo\n p<i>ro</i>ut i<i>n</i> l<i>itte</i>ris Et caracterib<i>us</i> dicti sigilli legi et\n cognosci poterat sigillata<i>m</i> p<i>ro</i>ut  p<i>ri</i>ma facie\n apparunt no<i>n</i> viciata<i>m</i> no<i>n</i> cancellata<i>m</i> no<i>n</i>\n abolita<i>m</i> n<i>e</i>c i<i>n</i> aliq<i>uam</i> sui p<i>ar</i>te corrupta<i>m</i>, s<i>ed</i> p<i>ro</i>rs<i>us</i>\n om<i>n</i>i vicio Et suspitio<i>n</i>e carente<i>m</i> in origi<i>n</i>ali\n ipsi<i>us</i> forma presentavit exhibuit Et pro-\n duxit Qua<i>m</i> quide<i>m</i> l<i>itte</i>ram dict<i>us</i> henric<i>us</i> no<i>mi</i>ne\n quo sup<i>ra</i>, a me no<i>ta</i>rio pub<i>li</i>co sub<i>scrip</i>to sub\n manu pub<i>li</i>ca <ab id=\"9045292\"/>excopiari<ae id=\"9045292\"/> de v<i>er</i>bo ad v<i>er</i>bum cu<i>m</i>\n Jnstantia requisunt / cui<i>us</i> l<i>itte</i>re tenor seq<i>ui</i>t<i>er</i>\n Et est talis <ab id=\"9045296\"/>Wij Johan van Arkel bijd<i>en</i> gnad<i>en</i>\n Godtz bisscop tutrecht doen kont allen lude<i>n</i>\n die desen brieff sullen sien off hoe<i>re</i>n lesen,\n dat wy schuldich syn va<i>n</i> rechte<i>n</i> schult <ae id=\"9045296\"/>It<i>em</i>  h<i>ic</i>\n loc<i>us</i> ab i<i>n</i>cendio corrupt<i>us</i> fuit quare no<i>n</i> c<i>on</i>stat de\n su<i>m</i>ma / Nisi ex alio passu colligit<i>ur</i> su<i>m</i>ma octin-\n gintorum scutatoru<i>m</i> Et octivaginta <i>etcetera</i> s<ab id=\"9045295\"/>oe hebbe<i>n</i>\n wy onse Scepen<i>en</i> en<i>de</i> Raet machtich gemaket\n en<i>de</i> make<i>n</i> zie machtich al onse rent<i>en</i> op to\n <ab id=\"9045294\"/>boere<i>n<ae id=\"9045294\"/><strong></strong></i> waer an zie gelege<i>n</i> moege<i>n</i> syn by<i>n</i>nen\n Campen t<i>er</i> tyt toe dat sie den hoeffstoel\n vors<i>creve</i>n gants en<i>de</i> al geboert hebben en<i>de</i> allen\n schaden en<i>de</i> cost die hem daer op quame\n sond<i>er</i> onse wedersegg<i>en</i> off eniges ma<i>n</i>nes\n van onser weghem Al Argelist vthgesecht\n Jn een tuych d<i>er</i> warheit bezegelt myt onse\n segel vthangen<i>de</i> Gegeue<i>n</i> voer vors<i>egde</i> int\n Jaer ons<i>en</i> he<i>ren</i> dusent IIJ<sup>c</sup> LXIJ des naest<i>en</i>\n daeges nae sonte Lucas dach euangelist<i>en</i> <i>etcetera<ae id=\"9045295\"/></i>\n  \n de mandato d<i>omi</i>ni n<i>ost</i>re pape Audiat idem m<i>a</i>g<i>iste</i>r\n petr<i>us</i> auditor Et relaxet int<i>er</i>dictu<i>m</i> si et p<i>ro</i>ut de\n iure fuerit Et Justicia<i>m</i> faciat Quaru<i>m</i> quidem\n <i>com</i>missionu<i>m</i> vigo<i>r</i>e lata fuit talis sente<i>n</i>tia <i>etcetera</i>\n Nos petr<i>us</i> auditor p<i>re</i>fat<i>us</i> Bernardu<i>m</i> de Bagneto\n                                                                        berne</body>","annotations":[{"text":"oe hebbenwy onse Scepenen ende Raet machtich gemaketende maken zie machtich al onse renten op toboeren waer an zie gelegen moegen syn bynnenCampen ter tyt toe dat sie den hoeffstoelvorscreven gants ende al geboert hebben ende allenschaden ende cost die hem daer op quamesonder onse wederseggen off eniges mannesvan onser weghem Al Argelist vthgesechtJn een tuych der warheit bezegelt myt onsesegel vthangende Gegeuen voer vorsegde intJaer onsen heren dusent IIJc LXIJ des naestendaeges nae sonte Lucas dach euangelisten etcetera","n":9045295,"type":{"description":"vertaling","name":"MNL"}},{"text":"Wij Johan van Arkel bijden gnadenGodtz bisscop tutrecht doen kont allen ludendie desen brieff sullen sien off hoeren lesen,dat wy schuldich syn van rechten schult","n":9045296,"type":{"description":"vertaling","name":"MNL"}},{"text":"Jn contrarium est veritas vt sequiter","n":9045291,"type":{"description":"Underlined text","name":"Underlined"}},{"text":"boeren<br/><br/>Slecht leesbaar","n":9045294,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"excopiari<br/><br/><span>Het woord is lastig leesbaar. Het lijkt dat de auteur in het onderstaande woord requisunt een tweede “s”  heeft willen schrijven en halverwege zich gerealiseerd dat dit foutief zou zijn. Dit is mede gebasseerd op de streep die doorloopt vanuit de “o” naar de “r” in excopiarie of excoriari. Verder lijkt de auteur in de hele tekst de letter “p” in twee bewegingen te maken: eerst de steel en vervolgens de ronde lus. Hierbij ziet men dat de steel boven aan dik is en de bovenkant van de lus, die met de steel verbonden is, ook dikker is. Dit zou kunnen komen door het opnieuw neerzetten van de pen op het papier. Bij deze mogelijke “p” is dit duidelijk niet het geval. Gezien de context is het toch plausibel dat er het woord excopiari zou moeten staan.</span>","n":9045292,"type":{"description":"Any annotation","name":"Uncategorized"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13660097885551.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13660097885551.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quadam nota"},{"field":"Name of author","value":"Reinier Bogherman van Dokkum"},{"field":"Folio number","value":"283"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Reinier Bogherman van Dokkum"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.III-002"},{"field":"Language","value":"Latijn"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":"Peter Bakker"},{"field":"Handwriting","value":"cursiva"},{"field":"Scribe margin","value":"Reinier Bogherman van Dokkum"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"234 mm x 150 mm"}]}