{"id":13582,"name":"De Annalibus quaedam nota251v","paralleltexts":{"Translation":{"text":"<body><ab id=\"9041863\"/>oorlog duurde 3 jaar lang. Wij raakten bij deze oorlog verwikkeld, omdat Utrecht ons betrok in de strijd tegen de hertog van Beieren, evenzo aan onze zijde vocht de partij van vrouwe Jacoba, de dochter van hertog Willem van Holland. Jan van Beieren was een oom van haar van vaders zijde.<ae id=\"9041863\"/>\n \n <ab id=\"9025656\"/><ab id=\"9041864\"/>In<ae id=\"9025656\"/> 1421 na Christus was er een expeditie naar Bohemen tegen Praag; daar deden vele lieden uit de Nederlanden aan mee.<ae id=\"9041864\"/>\n \n <ab id=\"9025657\"/><ab id=\"9041865\"/>In<ae id=\"9025657\"/> 1422 werd er vrede gesloten tussen hertog Jan van Beieren, met medeweten van de hertog van Gelre en Gulik, en bisschop Frederik van Blankenheim, de ridderschappen en steden van het Sticht aan beide kanten van de IJssel. Hier zijn documenten van [op het schepenhuis].<ae id=\"9041865\"/>\n \n <ab id=\"9025658\"/><ab id=\"9041866\"/>In<ae id=\"9025658\"/> 1424 werd heer Rudolf van Diepholt postulaatbisschop van Utrecht. Niet lang daarna onthief men [de geestelijkheid van Utrecht] Rudolf uit zijn functie en koos de heer Zweder van Culemborg, die destijds de domproost was, tot bisschop. Vervolgens werd Zweder samen met zijn aanhangers afgezet en verbannen en werd heer Rudolf weer benoemd tot postulaatbisschop. Het gevolg was opnieuw een grote en langdurige oorlog tussen het Sticht en Holland met Gelre. Vele Hoeksen, die uit Holland waren verdreven, kwamen hier in de stad. Zij waren samen met ons tegen de Hollanders en Geldersen. Onze stad trok toen ter oorlog <ab id=\"9025659\"/> baardsen<ae id=\"9025659\"/>. Kampen en haar bondgenoten brachten velen van Holland en de <ab id=\"9025660\"/>waterlanden<ae id=\"9025660\"/> ernstige schade toe. Deze oorlog was venijnig zwaar en lang. Onze tegenpartij was rijk en machtig, omdat zij hertog Filips de Goede, beschermer van het land Holland, als bondgenoot had. De Hollanders hadden op de Reve een groot schip liggen met daarop een blokhuis gebouwd. In het blokhuis zaten veel gewapende mannen, die het verhinderden dat de Stichtsen van de ene kant naar de andere [vervolg op de volgende folio]<ae id=\"9041866\"/>\n \n <ab id=\"9025661\"/>Op<ae id=\"9025661\"/> <ab id=\"9032096\"/>25 juni<ae id=\"9032096\"/> 1427, dat was op Sint Lebuïnusdag, kwamen de Geldersen om één uur na middernacht met een groot leger voor Kampen. Zij wilden vee uit onze stadsweiden halen. De aanvoerder van de ruiterij van Kampen, genaamd: heer Johan van Vechtdorp, ridder uit het sticht van Münster, ging de Geldersen te lijf op de Zwartendijk. Samen met onze burgers, van wie een deel te paard, een deel te voet. Zij trokken de Geldersen naar beneden en vingen ongeveer 253 man. Zij achtervolgden de vluchtende Geldersen tot aan <ab id=\"9032097\"/>Eekt<ae id=\"9032097\"/>. Eén van de Gelderse ridders bleef levenloos achter op het slagveld en onder de Geldersen waren velen dodelijk gewond. Van de stad Kampen bleef een jonge man, wiens beroep touwslager was, dood achter. Peter Lodewijkszoon van Broenoppe raakte gewond en stierf de derde dag na de slag. Kampen had nog meer gewonden te betreuren. De stad had destijds een blokhuis bij de Enk. Toen de Geldersen kwamen, verbrandden zij een huis op de Zwartendijk. Deze brand werd gezien in de stad en ook in Brunnepe. De burgers en ruiters trokken snel het harnas aan om de vijanden aan te vallen. Dit deed men tegelijkertijd in de Hagen en te Brunnepe. Zij liepen de dijk af, de vijand tegemoet, roepend Utrecht, Utrecht! Het leger uit de stad liep vanaf de Venepoort de vijand tegemoet, roepend: Kampen, Kampen! De Geldersen dachten dat zij verraden waren en boden weinig weerstand. <ab id=\"9025662\"/>Het leger van Harderwijk liet zijn wimpel achter, deze hangt nu ter ere van Sint Nicolaas. […]. In de toekomst zullen wij zingen: Te deum, Te deum. <ae id=\"9025662\"/></body>","annotations":[{"text":"Aanval op Kampen door Jan van Beieren, 1420","n":9041863,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Kruistocht naar Praag, 1421","n":9041864,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Vrede tussen bisschop Frederik van Blankenheim en Jan van Beieren, 1422","n":9041865,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"Partijstrijd tussen Rudolf van Diepholt en Zweder van Culemborg, 1424","n":9041866,"type":{"description":"inhoudsopgave","name":"Subject"}},{"text":"baardse = een oorlogsschip met riemen en een zeil.","n":9025659,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Bisschop Rudolf","n":9025658,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"waterlanden = een gebied in het huidige Noord-Holland aan het IJsselmeer gelegen. Purmerend ligt in dit gebied.","n":9025660,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Vrede tussen bisschop Frederik","n":9025657,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Het leger van Harderwijk liet hun wimpel achter, deze hangt nu ter ere van Sint Nicolaas. […]. In de toekomst zullen wij zingen: Te deum, Te deum.","n":9025662,"type":{"description":"","name":"Letter lost"}},{"text":"Bohemen, Praag","n":9025656,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Geldersen op de Zwartedijk","n":9025661,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"woensdag","n":9032096,"type":{"description":"Modern date","name":"Date"}},{"text":"Eekt<br/><br/>Gelegen in de buurt van Oldenbroek","n":9032097,"type":{"description":"any place mentioned","name":"Geographical name"}}]},"Comments":{"text":"<body>Diplomatieke editie</body>","annotations":[]},"Critical":{"text":"<body>oirloch duerde wal IIJ jair lang. Dair brachten ons die van Utrecht\n inne mit den parthijen van <ab id=\"9032132\"/>vrow Jacob<ae id=\"9032132\"/>, <ab id=\"9032133\"/>hertoch Willems<ae id=\"9032133\"/> dochter van Hollant.\n Dair hertoch Johan voirgenoemd oem over was ende hertogen Willems voirsegde broeder.\n\n<ab id=\"9032134\"/>In<ae id=\"9032134\"/> &apos;t jair ons heren M CCCC XXJ was die reise op den <ab id=\"9032135\"/>Bemen<ae id=\"9032135\"/> tegen der stat \n van Prage, dair voele lude uut dessen Neerlanden toegen.\n\n<ab id=\"9032137\"/>In<ae id=\"9032137\"/> &apos;t jair ons heren M CCCC XXIJ worde die <ab id=\"9039089\"/>swone <ae id=\"9039089\"/>gemaickt tusschen\n hertoch Johan voirsegde by consent &apos;s <ab id=\"9032136\"/>hertogen van Gulich ende van Gelre<ae id=\"9032136\"/>\nop die eene ende biscop <ab id=\"9032138\"/>Frederick van Blanckenhem<ae id=\"9032138\"/> ritterscap ende steden\n des Stichts aen beiden sijden der Isele, op die ander syden. <ab id=\"9026107\"/>Dair syn\n breve van<ae id=\"9026107\"/>.\n\n<ab id=\"9032139\"/>In<ae id=\"9032139\"/> &apos;t jair ons heren M CCCC <ab id=\"9032140\"/>XXIV<ae id=\"9032140\"/> wort her <ab id=\"9032141\"/>Roloff van Diepholt<ae id=\"9032141\"/> postuliert\ntot eenen biscop van Utrecht. Korts dairnae lieten die van Utrecht\n her Roloff voirgenoemd ende koeren tot eenen biscop t&apos; Utrecht toe wesen her <ab id=\"9032142\"/>Sweder\n van Kulenborch<ae id=\"9032142\"/>, in der tijt doemprovest t&apos; Utrecht wesende. Vermits\n oirer parthije heren Sweder voirsegt gelaten ende verdreven, hebben sy her Roloff\n weder angenomen achtervolgende die irste postulacien. Hier uut verrees\n groit oirloch ende krijch op &apos;t nije tusschen den Stichte ende Hollant mit\n den lande van Gelre, lange tijt durende. Voele van den hoicksparthije, uut\n Hollant verdreven, legen hier in der stat mit ons vedende ende oirlogende\n op den Hollanderen ende den Gelresschen. Uut onser stat vueren der tijt ten\n oirloge <ab id=\"9026109\"/>bairdsen<ae id=\"9026109\"/>. Die onse deden Hollant ende den Waterlanden\n groten scaden tot mennigen. Dit oirloch was scarp swair ende lang,\n onse wederparthije uut Hollant was mechtich ende rijck, alse hertoch\n <ab id=\"9032143\"/>Philips<ae id=\"9032143\"/>, hertoch van Burgunden, etc , greve van Artois, van Vlanderen, etc.,\n van Henegouwen, van Hollant, van Zeelant, etc., &apos;<ab id=\"9026110\"/>ruwairt<ae id=\"9026110\"/>&apos; alse &apos;t lant van\n Hollant, etc., in sijn <ab id=\"9032144\"/>regiment<ae id=\"9032144\"/> hebbende. Die Hollander hadden liggende voir die\n <ab id=\"9032145\"/>Eeme<ae id=\"9032145\"/> een groit schip dair een <ab id=\"9032146\"/>bluckhuys<ae id=\"9032146\"/> op gemaickt was mit voele\n gewapenden, behinderende die Stichtssche van die ene sijt tot den anderen.\n\n <ab id=\"9032147\"/><ab id=\"9032162\"/>In<ae id=\"9032147\"/> den selven jaire ons heren M CCCC XXVIJ opten XXV<sup>en</sup> dach in junio, dat was op sunte\nLebuniusdach tot eenre ure nae middernacht quemen die Gelressche mit groten macht.\nWillende die <ab id=\"9032148\"/>koene<ae id=\"9032148\"/> uut onser stat broicke halen, mer onser stat <ab id=\"9032149\"/>ritmeister<ae id=\"9032149\"/>, geheten <ab id=\"9032150\"/>her<ae id=\"9032150\"/> <ab id=\"9032151\"/>Johan\nvan Vechtdorpp<ae id=\"9032151\"/> , ritter uuten stichte van Munster, mit en deels to peerde die ander onse\nburger to voete quemen den Gelresschen an op ten Swartendijck ende sloegen mit den. Die\nonse toegen die Gelressche neder ende vengen hem off IJ<sup>c</sup> ende LIIJ off dair omtrent. Ende vervolgende\nsij slaende ende vangende t&apos; hent in die <ab id=\"9032153\"/>Eyket<ae id=\"9032153\"/> ende anden hogen. Een der Gelressche bleef inden\nvelde doet ende oirer voele weren ter doet gewont. Van Campen bleef doet een <ab id=\"9032155\"/>jonge ende was en<ae id=\"9032155\"/> touslager\n ende een geheten Peter Lodewichssoon van Broenop wort gewont ende starff des dorden dage\ndairnae, oic weren meer andere vanden onsen gewont. Op die tyt had die stat een bluckhuys bij den Eng.\nDie Gelressche voirsegd branden an den <ab id=\"9032152\"/>Swartendijc<ae id=\"9032152\"/> een huys in oir ancomen. Die brant dairvan wort gesien inder stat ende oic to <ab id=\"9032156\"/>Broenope<ae id=\"9032156\"/>\nDie burger in der stat maeckten sich mitten ruteren riede in &apos;t harnasch om den vianden voirsegd te versueken, des gelijx deden die in <ab id=\"9032157\"/>den Hagen<ae id=\"9032157\"/> ende to Broenope ende die liepen\nden dijc buten om an den vianden, <ab id=\"9032158\"/>roepende Utrecht, Utrecht!<ae id=\"9032158\"/> Die uuter stat liepen ter\n veenpoirten uut, oic totten vianden, roepende: Campen, Campen! Die Gelresschen meynden sy verraden weren.\n<ab id=\"9032159\"/>Ende<ae id=\"9032159\"/> deden na die mennichte oiren volks kleyne were. Die van Herderwijc lieten oiren wimpel, <ab id=\"9032160\"/>die nu<ae id=\"9032160\"/> hanget ter ere sanct Nicolai <ab id=\"9032161\"/>ut secunda quade belie antedicte dies Gelris captus. In crastino … … Te deum, Te deum<ae id=\"9032162\"/><ae id=\"9032161\"/></body>","annotations":[{"text":"Swartendijc<br/><br/><span>De Zwartendijk: een dijk ten westen van Kampen</span>","n":9032152,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>Gelrerschen <br/>up Zwartendyck</span>","n":9032147,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"den Hagen<br/><br/><span>De Hagen: tegenwoordig een wijk van Kampen</span>","n":9032157,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"roepende Utrecht, Utrecht!","n":9032158,"type":{"description":"","name":"added left of column"}},{"text":"Ende","n":9032159,"type":{"description":"","name":"Letter lost"}},{"text":"<span>Frederik van Blankenheim, bisschop van Utrecht 1393-1423.</span>","n":9032138,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"94609020"}}},{"text":"XXIV","n":9032140,"type":{"description":"","name":"added on the line"}},{"text":"<span>Zweder van Culemborg (+ 1433)</span>","n":9032142,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Eeme<br/><br/><span>Eem: riviertje in de provincie Utrecht, ontstaat bij Amersfoort door samenvloeiing van de Barneveldse en Lunterse Beek en mondt uit in het Eemmeer.<strong></strong> </span>","n":9032145,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>Jacoba van Beieren (1401-1436), gravin van Henegouwen, Holland en Zeeland 1417-1436.</span>","n":9032132,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"34709992"}}},{"text":"<span>Willem VI van Holland (van Oostervant) (1365-1417), graaf van Henegouwen, Holland en Zeeland 1404-1417.</span>","n":9032133,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"20093757"}}},{"text":"<span>Soene tusschen<br/>bisscop Frederic etcetera</span>","n":9032137,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"B<span>isscop Rolof</span>","n":9032139,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"<span>bluckhuys<br/><br/>BLOCHUUS, znw. o. <em>Blokhuis, bolwerk, bastion.</em> || Men maecte van den bomen blochuyzen ende bollewercke an alle poorten van der stede, aangeh. Invent. v. Brugge Gloss. 35 op blochuus. En zoo nog verschillende voorbeelden ald.</span>","n":9032146,"type":{"description":"vertaling","name":"MNL"}},{"text":"Bemen<br/><br/>Bohemen","n":9032135,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>Reinoud IV van Gelre (1365 - 1423), hertog van Gelre 1402-1423.</span>","n":9032136,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Bemen<br/>Praege","n":9032134,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"F<span>ilips van Bourgondië (de Goede) (1369 -1467), hertog van Bourgondië 1419-1467.</span>","n":9032143,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"regiment<br/><br/><span>REGIMENT (regement, *rejement, reyment), znw. o. Mhd. regimënt; hd. regiment; ndl. regiment. Van ofra. fra. regiment; mlat. regimentum; lat. regimen.<br/><br/>2) <em>Bestuur, regeering, heerschappij; de uitoefening van een zeker gezag, macht over anderen</em>. Voc. Cop. regement, regimen. Teuth. regiment, regimen; boick van regiment eynre stat, politicus. Kil. regiment, regimen, gubernatio, moderatio, regnum, principatus; regiment hebben, potiri rerum. Plant. gemeyn regiment, le commun gouvernement, politia. || Si (hebzuchtigen) en dogen meer no min geset in sulken regement, daer sceemte ende eer soude sijn bekent, Hild. 4, 28. Van tregiment van goeden heren, ald. 101 titel. Nu willen wi bidden ... Jhesum Christum ... over die hebben regement, sijn si groot of zijn si cleene, dat si Gods gracie behouden, Denkm. 3, 203, 85. Van desen regemente der coninghen, Boëth. 9a. Van tween regementen. Twee regementen beghinnen nu ..., deerste is dat gheestelike, tander dat keyserlike (het eene met Christus, het andere met Augustus), Lsp. II, 40, 1; ook Wrake I, 537. Yement van den dertienen die in den regement (stadsregeering) waren, Leid. Keurb. 472, 4 (de schout, vier burgermeesters en achtschepenen). Der Godheit, ... die ... ghemeyne es allen creaturen in regimente ende in onthoude in dien wesene daer sise in woude sceppen, T. en Lettb. 3, 72, 6. Hopende hen daermede (met dat geld) te behulpen, oft hem namaels zijn regiment genomen wordde, aangeh. in Invent. v. Brugge Gloss. 308 op regiment. By de hertoginne gesonden, haer biddende dat zy int regiment blyven woude, ende datse Anthonis, haeren neve, regent oft ruwaert vanden lande maecken soude, ald. — Regiment dragen, het eene of andere gezag uitoefenen, bewind voeren. || Dat alsulke personen, die in alsulken state ... opgevoedet waren ..., hem lieten reygeren (regeeren) als kinder, alsof sie ny verstant gehat en hadden reyment te dragen, Kl. v. Diepenv. II, 5. — Ook in de bet. van een bepaald gezag, nl. voogdig, en gezag over eene geestelijke stichting, een klooster, abdij, bagijnhof e. a. Teuth. kynt dat uyt regyment sijns vaders of mombersvrygelaten wurdt, emancipatus. || Willem van Guleke, van Gelre hertoge, was jonc ... ende lange soo droech tregement van hem ... her Aert van Hoemen, Brab. Y. VI, 8039. Daer aenverde alle dat regement ... die proost van A. van den hertoge Willem, 8050 (vgl. 8056: die vooghdie). Dat het regiment ende beleedt van desen hove sal hauden eene die daertoe ghenoemt zal zijn van de meesterigghen van den couventen, ende die zal heeten de grootmeesterigghe, Gendsch Chtb. 178 (a. 1354). Wine hebben niet gheploen te ghane yewaers sonder consent van onsen abd, die tregement van ons heeft lude ende stille, Denkm. 3, 190, 130.</span>","n":9032144,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"koene<br/><br/><span>COEN, mv. van coe; z. ald.<br/><br/>COE, znw. vr. Mnd. kô; mhd. ohd. kuo; ags. cû; eng. cow. Zie verder de Wdbb. Voor coe vindt men OVl. Ged. 2, 110, 145 geschreven couwe (in rijm op toe, dat ook nu en dan als tuwe, touwe, towe, geschreven voorkomt), welke vorm aan de uitspraak van het eng. woord herinnert. Het mv. is coen (N. Doct. 1555; Vl. Rijmk. 2405; Wap. M. II, 43; Nat. Bl. VI, 216; Rijmb. 8630; Matth. Anal. 3, 366; Nijh. 3, 17; Overijs. R. I1, 99; 178 dertienmaal; 65 (kuen geschreven; Alex. IV, 1115); ook coene (Biënb. 47b: broeder Alexander, die de coene daer bij huede) en coenen (Spreuken 51; 56; R. v. Elburg 124), welke beide vormen te vergelijken zijn met den ndl. dubbelen mvvorm teenen en schoenen, doch een nieuw enkelvoud koen heeft zich daaruit niet ontwikkeld; ook coeyen (coyen). De j, welke zich in mnl. en ndl. mv. koeien heeft ingedrongen, komt in het Mnl. reeds voor in enkele met coe- samengestelde woorden en ook reeds in het mv. koeyen (Ned. Kluchtsp.2 58, 111). Naast coe komt ook een uit het mv. geabstraheerde enkelvoudsvorm coeye voor (Biënb. 432; vgl. V. Helten, Mnl. Gramm. bl. 351 en 352, en Tijdschr. 5, 203)), gelijk nog heden koei gebruikt wordt in de omgangstaal. Kil. koeye j. koe, vacca. || Enen stier of osse of coe, Nat. Bl. VII, 233. Dat hi gars ... at als ene coe, Rijmb. 22120. Mit eenre coe vulnissen is die traghe ghesteent, Hs. Acq. 198c. Dese coe of dit hoen was mijn God heden, Sp. I2, 4, 61 var. B. Dat wi enen os of ene koe ghevanghen hadden, Rein. II, 2145. — Met coeyen lopen, koedrijver zijn of worden. || Ic wille u seggen die waerheit van der joncvrouwen scoonheit; hen sal u lieden niet vernoien: die niet wille horen, lope met coyen, Ferg. 1167. — Iserine coe, hetzelfde als iserine beeste; zie boven kol. 968 en vgl. mnd. iseren koe, mhd. iemerkuo (aangeh. ald.). Zie een voorbeeld bij Gonnet, Vier Paroch. (afz. afdruk) 156, en vgl. Mieris 2, 176a: „die coe die der papelycker provende te Zoeterwoude behoort”.</span>","n":9032148,"type":{"description":"vertaling","name":"MNL"}},{"text":"ritmeister<br/><br/><span>RITMEESTER (-meister), znw. m. Mnd. ritmester-, -meister; hd. rittmeister ndl. ritmeester. Het woord kan komen van rit, znw. (z. ald.) en van riden (alsdan staat het voor ridmeester). <em>In het eerste geval heeft het de bet. van aanvoerder eener gewapende ruiterbende, die een inval of strooptocht doet in een vijandelijk land</em>. || Yre burgere (van Keulen) haint up uns (Willem van Gulik) gelt genoymen ind synt unse vyande worden int ritmeystere up unse lant bynnen verbintnisse, Nijh. 3, 187 (a. 1393). — <em>In het andere geval staat ritmeester gelijk met aanvoerder der ruiterij.</em> Als benaming voor een bepaalden rang (kapitein) is het woord nog heden bij de ruiterij in gebruik. Teuth. rytmeyster, magister militum; ritmeyster off den dat baner wimpel (l. banerwimpel) of hoid in den veld bevolen is, texerarius (vgl. Diefenb. op tesserarius o. a. „wachtmeester, wachtsteller die de loose (het wachtwoord) gheeft”). Kil. ritmeester, ridmeester, rijdmeester, prefectus militum, tribunus militum, dux equitatus, magister equitum, prefectus equitum (uit de beide eerste dezer vertalingen zou men opmaken, dat een „ritmeester” in de 16de eeuw niet uitsluitend een aanvoerder van ruiterij is geweest). Plant. ritmeester, chevallier, ou es quier, equestris, agaso (ridder of schildknaap; deze beteekenis is van elders onbekend). || (Doe) wairt den borgeren enen credenciebrieff van wegen mijns genedigen heren op den ritmeester gelesen, dair die ritmeester een deel punten na inhalt deser cedulen op begerden, R. v. Tiel 65 (a. 1479). Mijn heer die proviser mitten ritmeister ende den drost, 8 quarten (wijn), Rek. v. Hattem 251 (a. 1480).</span>","n":9032149,"type":{"description":"vertaling","name":"MNL"}},{"text":"her","n":9032150,"type":{"description":"","name":"added on the line"}},{"text":"Johanvan Vechtdorpp","n":9032151,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Eyket<br/><br/><span>Eekt. Het is niet geheel duidelijk wat hier bedoeld wordt. Waarschijnlijk gaat het om Eekt nabij Oldebroek en Elburg.</span>","n":9032153,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"jonge ende was en","n":9032155,"type":{"description":"","name":"added above the line"}},{"text":"Broenope<br/><br/><span>Brunnepe: tegenwoordig een wijk van Kampen</span>","n":9032156,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"die nu","n":9032160,"type":{"description":"","name":"added above the line"}},{"text":"<span>Rudolf van Diepholt ( postulaatbisschop 1423-1455)</span>","n":9032141,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"76807080"}}},{"text":"ut secunda quade belie antedicte dies Gelris captus. In crastino … … Te deum, Te deum<br/><br/><span>[…]. In de toekomst zullen wij zingen: Te deum, Te deum</span>","n":9032161,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"In den selven jaire ons heren M CCCC XXVIJ opten XXVen dach in junio, dat was op sunteLebunius dach tot eenre ure nae middernacht quemen die Gelressche mit groten macht.Willende die koene uut onser stat broicke halen, mer onser stat ritmeister, geheten her Johanvan Vechtdorpp , ritter uuten stichte van Munster, mit en deels to peerde die ander onseburger to voete quemen den Gelresschen an op ten Swartendijck ende sloegen mit den. Dieonse toegen die Gelressche neder ende vengen hem off IJc ende LIIJ off dair omtrent. Ende vervolgendesij slaende ende vangende t&apos; hent in die Eyket ende anden hogen. Een der Gelressche bleef indenvelde doet ende oirer voele weren ter doet gewont. Van Campen bleef doet een jonge ende was en touslagerende een geheten Peter Lodewichssoon van Broenop wort gewont ende starff des dorden dagedairnae, oic weren meer andere vanden onsen gewont. Op die tijt had die stat een bluckhuys bij den Eng.Die Gelressche voirsegd branden an den Swartendijc een huys in oir ancomen. Die brant dair van wyrt gesien inder stat ende oic to BroenopeDie burger in der stat maeckten sich mitten ruteren riede in &apos;t harnasch om den vianden voirsegd te versueken, des gelijx deden die in den Hagen ende to Broenope ende die liependen dijc buten om an den vianden, roepende Utrecht, Utrecht! Die uuter stat liepen terveenpoirten uut, oic totten vianden, roepende: Campen, Campen! Die Gelresschen meynden sij verraden weren.Ende deden na die mennichte oiren volks kleyne were. Die van Herderwijc lieten oiren wimpel, die nu hanget ter ere sanct Nicolai ut secunda quade belie antedicte dies Gelris captus. In crastino … … Te deum, Te deum","n":9032162,"type":{"description":"","name":"added below the line"}},{"text":"ruwairt<br/><br/><br/><span>REWAERT (rowaert, ruwaert, ruaert, rywert), -wart (ward), -wert (werd), znw. o. Van ofra. fra. regard (regart, reward); mlat. regardus en regardum. Zie over de geschiedenis van het woord, den oorsprong en de beteekenissen in het Mnl. het opstel van De Vries in Versl. en Meded. Kon. Akad. dl. 12 (a. 1869), bl. 171 vlgg. over „de afleiding en beteekenis van het woord ruwaard” (herdrukt in M. de Vries&apos; Verspr. Taalk. opstellen, bl. 116 vlgg.). Door hem is voor het eerst de ware oorsprong van het woord aangewezen, en op verschillende gronden de onhoudbaarheid aangetoond der sedert Kil. (rouwaerd, roewaerd, rewaerd, vetus Flandr. q. d. roeuwwaerder s. roeuwewaerder, s. custos —, conservator —, assertor —, vindex quietis) en Hooft (N. Hist. 539: „ruwaart, dats rustwaarder”) algemeen aangenomen verklaring van het woord als „rustbewaarder”. Te voren had De Vries reeds aan deze afleiding twijfel uitgesproken in Lsp. Gloss. op ruwaert (vgl. Jonckbl. Spec. bl. 118 en De Jager, Versch. bl. 59; Invent. v. Brugge, 3, 4 noot). Naast den gewonen mnl. vorm rewaert (door de volgende w ook rowaert, ruwaert) komt in hd. tongvallen ook roghart voor; zie een voorbeeld bij De Vries t. a. p. bl. 178. Zie verder ook over de romaansche vormen ald. en vlg. Het woord is in zijne zeer uiteenloopende beteekenissen te vergelijken met hoede, dat voor een deel tot het trans. ww. hoeden, voor een ander deel tot het wederk. hem hoeden is terug te brengen: bij verschillende opvattingen kan men er hoede voor in de plaats stellen.</span><br/><br/><span></span><span>5) <em>Rijksbestuurder, hij die uit naam en in de plaats van een ander een land of gewest bestuurt; vgl. den naam stadhouder in de eigenlijke en in de gewone beteekenis, nl. die van „gouverneur van eene provincie” </em>(zie bij 2, c)</span>","n":9026110,"type":{"description":"vertaling","name":"MNL"}},{"text":"Dair sijn breve van<br/><br/>GAK, Regest 216 en  GAK, OA 9, Liber Diversorum A, folio 40r-43r.","n":9026107,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"bairdsen<br/><br/><span>Verdam, Middelnederlands woordenboek<br/><br/>BAERDSE (baerdz, baertse, bairdse, bargie, barse), znw. vr. Mlat. barga, bargea, bargia (Duc. 1, 594); ofr. barge (Roquef. 1, 134); mnd. barse, bardese; bij Kil. Barsie, navis vectoria, navis actuaria. <em>Eene soort van oorlogschip, dat met riemen geroeid werd, veel zeil voerde en licht in evenredigheid was</em>. Zie V. Lennep, Zeemanswdb. 17; D. War. 2, 531, aant. 3). || Enen knecht van Dordrecht, die een baerdz, die mijn here den grave van Namen gegeven hadde ende aldair was bliven liggen, drie jaer lanc verwaert hadde, Oorl. v. Albr. 223. Claes Jan ..., ende hi mede trecken soude om mijns heren baerdzen over al dair zy lagen, ende die daen reyde ende brengense tot Staveren, ald. Datsy hoir bairdzen deden bereyden ende die senden sonder virtrec tot Staveren, wanter groit gebrec van roeyscepen ware, 455. Met eenre baertse van twaelf dochten, Priv. v. Brielle 2, 30. De Scollantvarres, dewelke voeren in de barse van Hertepoelle, ZVl. Bijdr. 4, 210. Doet buten dat bestant ginc ..., dede hy leggen op der Zuyder zee tegen den lande van Gelre veel baerdsen ende ander roeyscepen daer by, wel gemannet te harnesche, Matth. Anal. 3, 339; verg. 392, 399. Dye stadt van Antwerpen dede daer tegen maken gheleyschepen ende bargien, daer mede si dye ander beschudden, Exc. Cron. 258c. Zie nog Rek. d. Graf. 1, 339, 341; Mieris 2, 676; 4, 398, 484, 720, enz.</span>","n":9026109,"type":{"description":"vertaling","name":"MNL"}},{"text":"swone<br/><br/><span>SOENE (soone, zoene, soen, zoen), znw. vr. en m. Mnd. sone; mhd. suone, süene; ohd. suona; hd. sühne; ndl. zoen. In dezelfde beteekenis de oorspronkelijker vorm swoene; z. ald. en verder de Wdbb. Zie ook het vlaamsch-zeeuwsche soendinc en de ald. aangehaalde bl. uit Cout. v. Brugge (1, 509).<br/><br/>1) <em>Zoen, verzoening, zoowel eene door en voor het gerecht plaats hebbende verzoening van twee partijen, vooral na eene plaats gehad hebbende verwonding of manslag, als eene verzoening of verdrag tusschen oorlogvoerenden, het herstel der vriendschappelijke betrekkingen of eener goede verstandhouding, ook tusschen God en den mensch.</em></span>","n":9039089,"type":{"description":"vertaling","name":"MNL"}}]},"Diplomatic":{"text":"<body>oirloch duerde wal IIJ Jair lang Dair brachten ons die van vtrecht\n Jnne mit den p<i>ar</i>thijen van <ab id=\"9030507\"/>vrow Jacob<ae id=\"9030507\"/> <ab id=\"9031161\"/>h<i>er</i>toch Willems<ae id=\"9031161\"/> docht<i>er</i> van holl<i>ant</i>\n Dair h<i>er</i>toch Johan voirg<i>enoemd</i> oem ouer was en<i>de</i> h<i>er</i>tog<i>en</i> Willems voirs<i>egde</i> broed<i>er</i>\n \n <ab id=\"9030506\"/>Jnt<ae id=\"9030506\"/> Jair ons h<i>ere</i>n M CCCC XXJ was die Reise op den <ab id=\"9030509\"/>Bemen<ae id=\"9030509\"/> tegen der Stat\n van Prage dair voele lude wt dessen Neerland<i>en</i> toegen\n \n<ab id=\"9030505\"/>Jnt <ae id=\"9030505\"/>Jair ons h<i>ere</i>n M CCCC XXIJ worde die <ab id=\"9039088\"/>Swone<ae id=\"9039088\"/> gemaickt tusschen\n h<i>er</i>toch Johan voirs<i>egde</i> by consent <ab id=\"9030512\"/>sh<i>er</i>tog<i>en</i> van gulich en<i>de</i> van gelre<ae id=\"9030512\"/>\n op die eene en<i>de</i> Biscop <ab id=\"9030511\"/>frederick van blanckenhem<ae id=\"9030511\"/> Ritt<i>er</i>scap en<i>de</i> Sted<i>en</i>\n des Stichts aen beiden sijden der Jsele op die and<i>er</i> syd<i>en</i> <ab id=\"9031162\"/>Dair syn\n breue van<ae id=\"9031162\"/>\n \n<ab id=\"9030504\"/>Jnt<ae id=\"9030504\"/> Jair ons h<i>ere</i>n M CCCC <ab id=\"9022733\"/>XXIV<ae id=\"9022733\"/> wort h<i>er</i> <ab id=\"9030513\"/>Roloff van diepholt<ae id=\"9030513\"/> postuliert\n tot een<i>en</i> biscop van vtrecht / korts dair nae lieten die van vtrecht\n h<i>er</i> Ro<i>loff</i> voirg<i>enoemd</i> en<i>de</i> koe<i>re</i>n tot een<i>en</i> biscop tutrecht toe wesen h<i>er</i> <ab id=\"9030514\"/>Sweder\n van kulenborch<ae id=\"9030514\"/> Jnder tijt Doemprovest Tutrecht wesen<i>de</i> / v<i>er</i>mits\n oir<i>er</i> p<i>ar</i>thije h<i>ere</i>n Sweder voirs<i>egt</i> gelaten en<i>de</i> v<i>er</i>dreue<i>n</i> heb<i>be</i>n sy h<i>er</i> Ro<i>loff</i>\n weder angenom<i>en</i> acht<i>er</i>uolgen<i>de</i> die Jrste postulac<i>ien</i> / hier wt v<i>er</i>rees\n groit oirloch en<i>de</i> krijch opt nije tusschen den stichte en<i>de</i> holl<i>ant</i> mit\n den lande van gelre lange tijt duren<i>de</i>. Voele vand<i>en</i> hoicksp<i>ar</i>thije wt\n holl<i>ant</i> v<i>er</i>dreve<i>n</i> legen hier Inder Stat mit ons veden<i>de</i> en<i>de</i> oirlogen<i>de</i>\n opden hollande<i>re</i>n en<i>de</i> den gelresschen wt ons<i>er</i> Stat vue<i>r</i>en der tijt ten\n oirloge <ab id=\"9031163\"/>bairdsen<ae id=\"9031163\"/> / Die onse deden holl<i>ant</i> en<i>de</i> den wat<i>er</i>land<i>en</i>\n groten scad<i>en</i> tot men<i>n</i>igen Dit oirloch was scarp swair en<i>de</i> lang\n onse wederp<i>ar</i>thije wt holl<i>ant</i> was mechtich en<i>de</i> Rijck alse <ab id=\"9030515\"/>h<i>er</i>toch\n Philips<ae id=\"9030515\"/> h<i>er</i>toch van burg<i>unden</i> <i>etcetera</i> greue van Artois, van vlande<i>re</i>n <i>etcetera</i>\n van heneg<i>ouwen</i> valn holl<i>ant</i> van zeel<i>ant</i> <i>etcetera</i> &quot;<ab id=\"9032163\"/>ruwairt<ae id=\"9032163\"/>&quot; alse tlant van\n holl<i>ant</i> <i>etcetera</i> Jn sijn <ab id=\"9031164\"/>Regiment<ae id=\"9031164\"/> hebben<i>de /</i> Die holland<i>er</i> had<i>de</i>n liggen<i>de</i> voir die\n <ab id=\"9031165\"/>Eeme<ae id=\"9031165\"/> een groit schip dair een <ab id=\"9031166\"/>bluckhuys<ae id=\"9031166\"/> op gemaickt was mit voele\n gewapen<i>den</i> behinderen<i>de</i> die stichtssche van die ene sijt tot den and<i>ere</i>n\n \n <ab id=\"9024651\"/><ab id=\"9030503\"/>Jnd<i>en</i> <ae id=\"9030503\"/>selv<i>en</i> Jair<i>en</i> ons h<i>ere</i>n M CCCC XXVIJ opt<i>en</i> XXV<sup>en</sup> dach In Junio dat was op sunte\nlebuni<i>us</i> dach tot eenr<i>e</i> vre nae middernacht queme<i>n</i> die gelressche mit grot<i>en</i> macht\n Willen<i>de</i> die <ab id=\"9031167\"/>koene<ae id=\"9031167\"/> wt ons<i>er</i> Stat broicke halen Mer ons<i>er</i> Stat<ab id=\"9031237\"/> Ritmeist<i>er<ae id=\"9031237\"/></i> geheten <ab id=\"9024645\"/>h<i>er<ae id=\"9024645\"/></i> <ab id=\"9030516\"/>Johan\n van vechtdorpp<ae id=\"9030516\"/> Ritt<i>er</i> wten Stichte van Munst<i>er</i> mit en deels to peerde die ande<i>r</i> onse\n burge<i>r</i> to voete queme<i>n</i> den gelressche<i>n</i> an opt<i>en</i> <ab id=\"9031239\"/>swartendijck<ae id=\"9031239\"/> en<i>de</i> sloegen mit den / die\n onse toegen die gelressche ned<i>er</i> en<i>de</i> vengen hem off IJ<sup>c</sup> en<i>de</i> LIIJ off dair omtrent en<i>de</i> v<i>er</i>volge<i>n</i>de\n sij slaen<i>de</i> en<i>de</i> vangen<i>de</i> thent In die <ab id=\"9031243\"/>Eyket<ae id=\"9031243\"/> en<i>de</i> and<i>en</i> hogen Een d<i>er</i> Gelressche bleef Jnde<i>n</i>\n velde doet en<i>de</i> oir<i>er</i> voele we<i>r</i>en ter doet gewont / Van Campe<i>n</i> bleef doet Een <ab id=\"9024647\"/>Jonge en<i>de</i> was en<ae id=\"9024647\"/> touslag<i>er</i>\n en<i>de</i> een gehete<i>n</i> pet<i>er</i> lodewichss<i>oon</i> van broenop wort gewont en<i>de</i> starff des dord<i>en</i> dag<i>e</i>\n Dair nae Oic we<i>r</i>en meer and<i>ere</i> vand<i>en</i> ons<i>en</i> gewont Op die tyt had die Stat een bluckhuys by den Eng\n die gelressche voirs<i>egde</i> branden and<i>en</i> swartendijc een huys In oir ancome<i>n</i> die brant dair van wort gesien Jnd<i>er</i> Stat en<i>de</i> oic to <ab id=\"9031188\"/>broenope <ae id=\"9031188\"/>Die \nburg<i>er</i> Jnd<i>er</i> Stat maeckte<i>n</i> sich mitte<i>n</i> Rute<i>re</i>n Riede Int h<i>ar</i>nasch om den viand<i>en</i> voirs<i>egd</i> te v<i>er</i>sueke<i>n</i> des gelijx deden die Ind<i>en</i> <ab id=\"9031189\"/>hage<i>n<ae id=\"9031189\"/></i> en<i>de</i> to broenope en<i>de</i> die liep<i>en</i> \nden dijc but<i>en</i> om and<i>en</i> viand<i>en</i> <ab id=\"9024648\"/>roepen<i>de</i> vtrecht vtrecht<ae id=\"9024648\"/> Die wt<i>er</i> Stat liep<i>en</i> t<i>er</i> veenpoirte<i>n</i> wt oic tott<i>en</i> viande<i>n</i> Roepen<i>de</i> Campe<i>n</i> Campe<i>n</i> Die gelressch<i>en</i> meynd<i>en</i> sy v<i>er</i>raden wer<i>en</i>\n <i><ab id=\"9030502\"/>Ende<ae id=\"9030502\"/></i> deden na die me<i>n</i>nichte oir<i>en</i> volks kleyne we<i>r</i>e Die van h<i>er</i>der<i>wij</i>c liet<i>en</i> oir<i>en</i> Wimpel <ab id=\"9024649\"/>die nv<ae id=\"9024649\"/> hanget t<i>er</i> e<i>r</i>e sa<i>n</i>ct Nicolai <ab id=\"9031190\"/>v<i>t</i> se<i>cunda</i> quade belie an<i>te</i>d<i>ic</i>te dies gelr<i>is</i> capt<i>us</i> Jn c<i>ra</i>sti<i>n</i>o te de<i>um</i> te de<i>um<ae id=\"9024651\"/><ae id=\"9031190\"/></i>\n <strong></strong></body>","annotations":[{"text":"ruwairt<br/><br/><span>REWAERT (rowaert, ruwaert, ruaert, rywert), -wart (ward), -wert (werd), znw. o. Van ofra. fra. regard (regart, reward); mlat. regardus en regardum. Zie over de geschiedenis van het woord, den oorsprong en de beteekenissen in het Mnl. het opstel van De Vries in Versl. en Meded. Kon. Akad. dl. 12 (a. 1869), bl. 171 vlgg. over „de afleiding en beteekenis van het woord ruwaard” (herdrukt in M. de Vries&apos; Verspr. Taalk. opstellen, bl. 116 vlgg.). Door hem is voor het eerst de ware oorsprong van het woord aangewezen, en op verschillende gronden de onhoudbaarheid aangetoond der sedert Kil. (rouwaerd, roewaerd, rewaerd, vetus Flandr. q. d. roeuwwaerder s. roeuwewaerder, s. custos —, conservator —, assertor —, vindex quietis) en Hooft (N. Hist. 539: „ruwaart, dats rustwaarder”) algemeen aangenomen verklaring van het woord als „rustbewaarder”. Te voren had De Vries reeds aan deze afleiding twijfel uitgesproken in Lsp. Gloss. op ruwaert (vgl. Jonckbl. Spec. bl. 118 en De Jager, Versch. bl. 59; Invent. v. Brugge, 3, 4 noot). Naast den gewonen mnl. vorm rewaert (door de volgende w ook rowaert, ruwaert) komt in hd. tongvallen ook roghart voor; zie een voorbeeld bij De Vries t. a. p. bl. 178. Zie verder ook over de romaansche vormen ald. en vlg. Het woord is in zijne zeer uiteenloopende beteekenissen te vergelijken met hoede, dat voor een deel tot het trans. ww. hoeden, voor een ander deel tot het wederk. hem hoeden is terug te brengen: bij verschillende opvattingen kan men er hoede voor in de plaats stellen.<br/><br/>5) <em>Rijksbestuurder, hij die uit naam en in de plaats van een ander een land of gewest bestuurt; vgl. den naam stadhouder in de eigenlijke en in de gewone beteekenis, nl. die van „gouverneur van eene provincie” </em>(zie bij 2, c)</span>","n":9032163,"type":{"description":"vertaling","name":"MNL"}},{"text":"Jacoba van Beieren (1401-1436), gravin van Henegouwen, Holland en Zeeland 1417-1436.","n":9030507,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"34709992"}}},{"text":"XXIV","n":9022733,"type":{"description":"","name":"added on the line"}},{"text":"roepende vtrecht vtrecht","n":9024648,"type":{"description":"","name":"added left of column"}},{"text":"die nv","n":9024649,"type":{"description":"","name":"added above the line"}},{"text":"her","n":9024645,"type":{"description":"","name":"added on the line"}},{"text":"Jonge ende was en","n":9024647,"type":{"description":"","name":"added above the line"}},{"text":"Ende","n":9030502,"type":{"description":"","name":"Letter lost"}},{"text":"bisscop rolof","n":9030504,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Frederik van Blankenheim, bisschop van Utrecht 1393-1423.","n":9030511,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"94609020"}}},{"text":"Rudolf van Diepholt ( postulaatbisschop 1423-1455)","n":9030513,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"76807080"}}},{"text":"Bemen<br/><br/>Bohemiën","n":9030509,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Reinoud IV van Gelre (1365 - 1423), hertog van Gelre 1402-1423.","n":9030512,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Bemen<br/>Praege","n":9030506,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Filips van Bourgondië (de Goede) (1369 -1467), hertog van Bourgondië 1419-1467.","n":9030515,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Soene tussch<em>en</em><br/>bisscop fre<em>deri</em>c <em>etcetera</em>","n":9030505,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Gelr<em>er</em>schen <br/>vp zwart<em>en</em>dyck","n":9030503,"type":{"description":"","name":"Added in left margin, probably meant as keyword(s)"}},{"text":"Johanvan vechtdorpp","n":9030516,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Zweder van Culemborg (+ 1433)","n":9030514,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<span>koene</span><span><br/><br/>COEN, mv. van coe; z. ald.<br/><br/></span><span>COE, znw. vr. Mnd. kô; mhd. ohd. kuo; ags. cû; eng. cow. Zie verder de Wdbb. Voor coe vindt men OVl. Ged. 2, 110, 145 geschreven couwe (in rijm op toe, dat ook nu en dan als tuwe, touwe, towe, geschreven voorkomt), welke vorm aan de uitspraak van het eng. woord herinnert. Het mv. is coen (N. Doct. 1555; Vl. Rijmk. 2405; Wap. M. II, 43; Nat. Bl. VI, 216; Rijmb. 8630; Matth. Anal. 3, 366; Nijh. 3, 17; Overijs. R. I1, 99; 178 dertienmaal; 65 (kuen geschreven; Alex. IV, 1115); ook coene (Biënb. 47b: broeder Alexander, die de coene daer bij huede) en coenen (Spreuken 51; 56; R. v. Elburg 124), welke beide vormen te vergelijken zijn met den ndl. dubbelen mvvorm teenen en schoenen, doch een nieuw enkelvoud koen heeft zich daaruit niet ontwikkeld; ook coeyen (coyen). De j, welke zich in mnl. en ndl. mv. koeien heeft ingedrongen, komt in het Mnl. reeds voor in enkele met coe- samengestelde woorden en ook reeds in het mv. koeyen (Ned. Kluchtsp.2 58, 111). Naast coe komt ook een uit het mv. geabstraheerde enkelvoudsvorm coeye voor (Biënb. 432; vgl. V. Helten, Mnl. Gramm. bl. 351 en 352, en Tijdschr. 5, 203)), gelijk nog heden koei gebruikt wordt in de omgangstaal. Kil. koeye j. koe, vacca. || Enen stier of osse of coe, Nat. Bl. VII, 233. Dat hi gars ... at als ene coe, Rijmb. 22120. Mit eenre coe vulnissen is die traghe ghesteent, Hs. Acq. 198c. Dese coe of dit hoen was mijn God heden, Sp. I2, 4, 61 var. B. Dat wi enen os of ene koe ghevanghen hadden, Rein. II, 2145. — Met coeyen lopen, koedrijver zijn of worden. || Ic wille u seggen die waerheit van der joncvrouwen scoonheit; hen sal u lieden niet vernoien: die niet wille horen, lope met coyen, Ferg. 1167. — Iserine coe, hetzelfde als iserine beeste; zie boven kol. 968 en vgl. mnd. iseren koe, mhd. iemerkuo (aangeh. ald.). Zie een voorbeeld bij Gonnet, Vier Paroch. (afz. afdruk) 156, en vgl. Mieris 2, 176a: „die coe die der papelycker provende te Zoeterwoude behoort”.</span>","n":9031167,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Regiment</span><span><br/><br/>REGIMENT (regement, *rejement, reyment), znw. o. Mhd. regimënt; hd. regiment; ndl. regiment. Van ofra. fra. regiment; mlat. regimentum; lat. regimen.<br/><br/></span><span>2) <em>Bestuur, regeering, heerschappij; de uitoefening van een zeker gezag, macht over anderen</em>. Voc. Cop. regement, regimen. Teuth. regiment, regimen; boick van regiment eynre stat, politicus. Kil. regiment, regimen, gubernatio, moderatio, regnum, principatus; regiment hebben, potiri rerum. Plant. gemeyn regiment, le commun gouvernement, politia. || Si (hebzuchtigen) en dogen meer no min geset in sulken regement, daer sceemte ende eer soude sijn bekent, Hild. 4, 28. Van tregiment van goeden heren, ald. 101 titel. Nu willen wi bidden ... Jhesum Christum ... over die hebben regement, sijn si groot of zijn si cleene, dat si Gods gracie behouden, Denkm. 3, 203, 85. Van desen regemente der coninghen, Boëth. 9a. Van tween regementen. Twee regementen beghinnen nu ..., deerste is dat gheestelike, tander dat keyserlike (het eene met Christus, het andere met Augustus), Lsp. II, 40, 1; ook Wrake I, 537. Yement van den dertienen die in den regement (stadsregeering) waren, Leid. Keurb. 472, 4 (de schout, vier burgermeesters en achtschepenen). Der Godheit, ... die ... ghemeyne es allen creaturen in regimente ende in onthoude in dien wesene daer sise in woude sceppen, T. en Lettb. 3, 72, 6. Hopende hen daermede (met dat geld) te behulpen, oft hem namaels zijn regiment genomen wordde, aangeh. in Invent. v. Brugge Gloss. 308 op regiment. By de hertoginne gesonden, haer biddende dat zy int regiment blyven woude, ende datse Anthonis, haeren neve, regent oft ruwaert vanden lande maecken soude, ald. — Regiment dragen, het eene of andere gezag uitoefenen, bewind voeren. || Dat alsulke personen, die in alsulken state ... opgevoedet waren ..., hem lieten reygeren (regeeren) als kinder, alsof sie ny verstant gehat en hadden reyment te dragen, Kl. v. Diepenv. II, 5. — Ook in de bet. van een bepaald gezag, nl. voogdig, en gezag over eene geestelijke stichting, een klooster, abdij, bagijnhof e. a. Teuth. kynt dat uyt regyment sijns vaders of mombersvrygelaten wurdt, emancipatus. || Willem van Guleke, van Gelre hertoge, was jonc ... ende lange soo droech tregement van hem ... her Aert van Hoemen, Brab. Y. VI, 8039. Daer aenverde alle dat regement ... die proost van A. van den hertoge Willem, 8050 (vgl. 8056: die vooghdie). Dat het regiment ende beleedt van desen hove sal hauden eene die daertoe ghenoemt zal zijn van de meesterigghen van den couventen, ende die zal heeten de grootmeesterigghe, Gendsch Chtb. 178 (a. 1354). Wine hebben niet gheploen te ghane yewaers sonder consent van onsen abd, die tregement van ons heeft lude ende stille, Denkm. 3, 190, 130.</span>","n":9031164,"type":{"description":"vertaling","name":"MNL"}},{"text":"Dair syn breue van<br/><br/><span>GAK, Regest 216 en  GAK, OA 9, Liber Diversorum A, folio 40r-43r.</span>","n":9031162,"type":{"description":"Reference to a source other than the Bible","name":"Source"}},{"text":"Willem VI van Holland (van Oostervant) (1365-1417), graaf van Henegouwen, Holland en Zeeland 1404-1417.","n":9031161,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"20093757"}}},{"text":"<span>bluckhuys</span><span><br/><br/>BLOCHUUS, znw. o. <em>Blokhuis, bolwerk, bastion.</em> || Men maecte van den bomen blochuyzen ende bollewercke an alle poorten van der stede, aangeh. Invent. v. Brugge Gloss. 35 op blochuus. En zoo nog verschillende voorbeelden ald.</span>","n":9031166,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Eeme<br/><br/>Eem:  riviertje in de provincie Utrecht, ontstaat bij Amersfoort door samenvloeiing van de Barneveldse en Lunterse Beek en mondt uit in het Eemmeer<span style=\"font-weight: bold;\">.</span><strong></strong> <br/></span>","n":9031165,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Inden hagen<br/><br/>De Hagen: tegenwoordig een wijk van Kampen","n":9031189,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"vt secunda quade belie antedicte dies gelris captus Jn crastino te deum te deum<br/><br/><span>[…]. In de toekomst zullen wij zingen: Te deum, Te deum</span>","n":9031190,"type":{"description":"Latijnse tekst","name":"Latin "}},{"text":"broenope<br/><br/>Brunnepe: tegenwoordig een wijk van Kampen","n":9031188,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"swartendijck<br/><br/>De Zwartendijk: een dijk ten westen van Kampen","n":9031239,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"Eyket<br/><br/>Eekt. Het is niet geheel duidelijk wat hier bedoeld wordt. Waarschijnlijk gaat het om Eekt nabij Oldebroek en Elburg.","n":9031243,"type":{"description":"any place mentioned","name":"Geographical name"}},{"text":"<span>bairdsen</span><span><br/><br/>BAERDSE (baerdz, baertse, bairdse, bargie, barse), znw. vr. Mlat. barga, bargea, bargia (Duc. 1, 594); ofr. barge (Roquef. 1, 134); mnd. barse, bardese; bij Kil. Barsie, navis vectoria, navis actuaria. <em>Eene soort van oorlogschip, dat met riemen geroeid werd, veel zeil voerde en licht in evenredigheid was.</em> Zie V. Lennep, Zeemanswdb. 17; D. War. 2, 531, aant. 3). || Enen knecht van Dordrecht, die een baerdz, die mijn here den grave van Namen gegeven hadde ende aldair was bliven liggen, drie jaer lanc verwaert hadde, Oorl. v. Albr. 223. Claes Jan ..., ende hi mede trecken soude om mijns heren baerdzen over al dair zy lagen, ende die daen reyde ende brengense tot Staveren, ald. Datsy hoir bairdzen deden bereyden ende die senden sonder virtrec tot Staveren, wanter groit gebrec van roeyscepen ware, 455. Met eenre baertse van twaelf dochten, Priv. v. Brielle 2, 30. De Scollantvarres, dewelke voeren in de barse van Hertepoelle, ZVl. Bijdr. 4, 210. Doet buten dat bestant ginc ..., dede hy leggen op der Zuyder zee tegen den lande van Gelre veel baerdsen ende ander roeyscepen daer by, wel gemannet te harnesche, Matth. Anal. 3, 339; verg. 392, 399. Dye stadt van Antwerpen dede daer tegen maken gheleyschepen ende bargien, daer mede si dye ander beschudden, Exc. Cron. 258c. Zie nog Rek. d. Graf. 1, 339, 341; Mieris 2, 676; 4, 398, 484, 720, enz.</span>","n":9031163,"type":{"description":"vertaling","name":"MNL"}},{"text":"<span>Ritmeist<em>er</em></span><span><br/><br/>RITMEESTER (-meister), znw. m. Mnd. ritmester-, -meister; hd. rittmeister ndl. ritmeester. Het woord kan komen van rit, znw. (z. ald.) en van riden (alsdan staat het voor ridmeester). <em>In het eerste geval heeft het de bet. van aanvoerder eener gewapende ruiterbende, die een inval of strooptocht doet in een vijandelijk land</em>. || Yre burgere (van Keulen) haint up uns (Willem van Gulik) gelt genoymen ind synt unse vyande worden int ritmeystere up unse lant bynnen verbintnisse, Nijh. 3, 187 (a. 1393). — <em>In het andere geval staat ritmeester gelijk met aanvoerder der ruiterij.</em> Als benaming voor een bepaalden rang (kapitein) is het woord nog heden bij de ruiterij in gebruik. Teuth. rytmeyster, magister militum; ritmeyster off den dat baner wimpel (l. banerwimpel) of hoid in den veld bevolen is, texerarius (vgl. Diefenb. op tesserarius o. a. „wachtmeester, wachtsteller die de loose (het wachtwoord) gheeft”). Kil. ritmeester, ridmeester, rijdmeester, prefectus militum, tribunus militum, dux equitatus, magister equitum, prefectus equitum (uit de beide eerste dezer vertalingen zou men opmaken, dat een „ritmeester” in de 16de eeuw niet uitsluitend een aanvoerder van ruiterij is geweest). Plant. ritmeester, chevallier, ou es quier, equestris, agaso (ridder of schildknaap; deze beteekenis is van elders onbekend). || (Doe) wairt den borgeren enen credenciebrieff van wegen mijns genedigen heren op den ritmeester gelesen, dair die ritmeester een deel punten na inhalt deser cedulen op begerden, R. v. Tiel 65 (a. 1479). Mijn heer die proviser mitten ritmeister ende den drost, 8 quarten (wijn), Rek. v. Hattem 251 (a. 1480).</span>","n":9031237,"type":{"description":"vertaling","name":"MNL"}},{"text":"Jnden selven Jairen ons heren M CCCC XXVIJ opten XXV<sup>en</sup> dach In Junio dat was op sunte lebunius dach tot eenre vre nae middernacht quemen die Gelressche mit groten macht Willende die koene wt onser Stat broicke halen Mer onser Stat Ritmeister geheten her Johan van vechtdorpp Ritter wten Stichte van Munster mit en deels to peerde die ander onse burger to voete quemen den Gelresschen an opten swartendijck ende sloegen mit den / die onse toegen die Gelressche neder ende vengen hem off IJ<sup>c</sup> ende LIIJ off dair omtrent ende vervolgende sij slaende ende vangende thent In die Eyket ende anden hogen Een der Gelressche bleef Jnden velde doet ende oirer voele weren ter doet gewont / Van Campen bleef doet Een Jonge ende was en touslagerende een geheten peter lodewichssoon van broenop wort gewont ende starff des dorden dage Dair nae Oic weren meer andere vanden onsen gewont Op die tyt had die Stat een bluckhuys by den Eng die gelressche voirsegde branden anden swartendijc een huys In oir ancomen die brant dair van wort gesien Jnder Stat ende oic to broenope Die burger Jnder Stat maeckten sich mitten Ruteren Riede Int harnasch om den vianden voirsegd te versueken des gelijx deden die Inden hagen ende to broenope ende die liependen dijc buten om anden vianden roepende vtrecht vtrecht Die wter Stat liepen ter veenpoirten wt oic totten vianden Roepende Campen Campen Die gelresschen meynden sy verraden weren [Ende] deden na die mennichte oiren volks kleyne were Die van herderwijc lieten oiren Wimpel die nv hanget ter ere sanct Nicolai vt secunda quade belie antedicte dies Gelris captus Jn crastino te deum, te deum","n":9024651,"type":{"description":"","name":"added below the line"}},{"text":"Swone<br/><br/><span>SOENE (soone, zoene, soen, zoen), znw. vr. en m. Mnd. sone; mhd. suone, süene; ohd. suona; hd. sühne; ndl. zoen. In dezelfde beteekenis de oorspronkelijker vorm swoene; z. ald. en verder de Wdbb. Zie ook het vlaamsch-zeeuwsche soendinc en de ald. aangehaalde bl. uit Cout. v. Brugge (1, 509).</span><br/><br/><span>1) <em>Zoen, verzoening, zoowel eene door en voor het gerecht plaats hebbende verzoening van twee partijen, vooral na eene plaats gehad hebbende verwonding of manslag, als eene verzoening of verdrag tusschen oorlogvoerenden, het herstel der vriendschappelijke betrekkingen of eener goede verstandhouding, ook tusschen God en den mensch.</em></span>","n":9039088,"type":{"description":"vertaling","name":"MNL"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/13405337604381.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13405337604381.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":"Peter Bakker"},{"field":"Folio number","value":"251"},{"field":"Folio side","value":"verso"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Jacob Bijndop"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.I-008"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":""},{"field":"Handwriting","value":"Cursiva recentior"},{"field":"Scribe margin","value":"Henric Claess"},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"150 mm x 135 mm"}]}